<unk>	0
<s>	0
</s>	0
。	-3.03845
の	-3.11493
、	-3.23132
▁	-3.6048
に	-3.82137
を	-3.82502
は	-3.99739
が	-4.01627
と	-4.26003
」	-4.66435
▁「	-4.71353
も	-4.71961
か	-4.86299
い	-4.96166
から	-4.96665
な	-4.97266
で	-5.03604
る	-5.06719
して	-5.37651
た	-5.38566
って	-5.3993
り	-5.40274
く	-5.42757
した	-5.44985
ら	-5.47928
し	-5.50915
った	-5.65735
へ	-5.67384
て	-5.7118
する	-5.76931
だ	-5.79139
き	-5.79171
一	-5.79371
ない	-5.88217
さ	-5.92941
いた	-5.94621
である	-5.96821
その	-5.97201
う	-6.10421
す	-6.12896
御	-6.13567
この	-6.20788
や	-6.21681
人	-6.25031
わ	-6.30097
でも	-6.31229
お	-6.34111
あ	-6.34342
ま	-6.35628
なかった	-6.37127
ね	-6.39625
という	-6.42251
んだ	-6.43476
には	-6.43734
時	-6.43738
よ	-6.44265
何	-6.4581
また	-6.47487
ある	-6.491
ん	-6.52146
いて	-6.53758
気	-6.53776
見	-6.54141
そう	-6.54761
出	-6.56621
まで	-6.5705
大	-6.58653
事	-6.58694
と云う	-6.59649
上	-6.61776
下	-6.62045
日	-6.6355
中	-6.6642
れ	-6.67274
いる	-6.67405
分	-6.68264
子	-6.68762
せ	-6.70899
方	-6.73258
であった	-6.74928
つ	-6.77445
め	-6.78295
え	-6.79933
み	-6.80253
所	-6.80339
手	-6.80444
自分の	-6.82668
生	-6.83155
心	-6.83185
している	-6.84547
々	-6.85696
け	-6.86451
ような	-6.87129
来た	-6.8946
しい	-6.91128
んで	-6.93024
二	-6.94142
三	-6.94691
ように	-6.95063
だから	-6.95292
だけ	-6.96942
っ	-6.97398
ず	-6.97472
っている	-6.98162
家	-6.98595
今	-6.99201
物	-6.99726
向	-7.02679
▁しかし	-7.03053
だろう	-7.03521
前	-7.03624
後	-7.03641
ち	-7.04032
ながら	-7.04162
です	-7.05061
ばかり	-7.0524
なら	-7.0546
君	-7.05463
れた	-7.05661
不	-7.06418
ー	-7.07502
む	-7.08578
本	-7.08706
がある	-7.0879
間	-7.09123
色	-7.09491
年	-7.10032
ば	-7.10683
女	-7.1071
言	-7.11885
云う	-7.11979
口	-7.12164
もの	-7.12812
さん	-7.13156
事を	-7.13305
▁その	-7.13653
少し	-7.13865
行く	-7.13935
者	-7.13942
こう	-7.14608
つて	-7.15099
来	-7.15314
行	-7.15927
無	-7.16377
「	-7.16758
まだ	-7.1886
話	-7.19588
ます	-7.19804
つた	-7.19826
もう	-7.20874
いい	-7.21096
ほど	-7.21212
金	-7.22331
のです	-7.22369
ど	-7.22566
十	-7.22671
として	-7.22982
通り	-7.23225
用	-7.24207
なる	-7.24251
ろ	-7.25348
ので	-7.25379
めて	-7.25496
なく	-7.25764
より	-7.25772
じ	-7.25953
れば	-7.2622
出した	-7.2686
▁そうして	-7.27575
よう	-7.27726
男	-7.2807
えて	-7.28556
四	-7.28725
地	-7.28791
になる	-7.28831
ン	-7.29651
とも	-7.29738
人の	-7.29897
外	-7.29965
足	-7.30623
――	-7.31487
合	-7.3176
すぐ	-7.32182
ている	-7.32207
眼	-7.33001
ぬ	-7.33004
じゃ	-7.33074
意	-7.33083
好い	-7.33376
ただ	-7.33771
明	-7.3407
ました	-7.34276
食	-7.343
それ	-7.34382
よく	-7.34516
▁彼は	-7.3508
人間	-7.36338
取	-7.36485
にも	-7.37584
なり	-7.37896
着	-7.38084
父	-7.38132
どう	-7.38349
ると	-7.38797
来る	-7.39068
んです	-7.39252
知	-7.39485
れて	-7.40526
当	-7.40992
通	-7.41152
これ	-7.41225
彼	-7.41331
彼の	-7.41435
そ	-7.42315
先	-7.42334
作	-7.42536
れる	-7.42719
こと	-7.43039
顔	-7.43082
見た	-7.43377
になって	-7.43506
らない	-7.43993
▁私は	-7.44565
来て	-7.44605
主人	-7.45672
見ると	-7.46131
訳	-7.46211
そんな	-7.46354
文	-7.46898
頭	-7.46908
でしょう	-7.47071
くらい	-7.47335
さえ	-7.47366
▁自分は	-7.47466
力	-7.47559
風	-7.47658
真	-7.47702
目	-7.47739
ところ	-7.48751
山	-7.48762
面	-7.49078
べ	-7.4951
時に	-7.49952
返	-7.50018
会	-7.50361
こ	-7.51103
なければ	-7.51439
母	-7.51531
めた	-7.51749
▁――	-7.5194
になった	-7.52409
ふ	-7.52832
解	-7.52981
重	-7.53632
彼は	-7.54261
思	-7.54665
好	-7.54848
小	-7.55293
ひ	-7.55693
私の	-7.55727
変	-7.55793
自分	-7.55954
ものは	-7.55961
名	-7.56332
笑	-7.56357
月	-7.56389
こんな	-7.56652
び	-7.56675
夜	-7.56825
のである	-7.56829
の上に	-7.56935
屋	-7.56981
余	-7.57002
▁けれども	-7.57108
しか	-7.57325
だと	-7.58546
同	-7.59132
現	-7.60658
かった	-7.60672
夫	-7.612
のように	-7.62159
切	-7.62214
ご	-7.62894
あり	-7.63147
考え	-7.63794
道	-7.63879
しない	-7.63881
内	-7.63972
立	-7.64154
▁この	-7.64279
利	-7.64453
あった	-7.64555
しく	-7.64827
落ち	-7.6528
していた	-7.65454
情	-7.65926
得	-7.66012
天	-7.66708
ぶ	-7.66739
平	-7.66861
それを	-7.67138
度	-7.67336
っていた	-7.67528
ゐ	-7.67561
私は	-7.6759
実	-7.67737
有	-7.67812
では	-7.67951
あの	-7.68231
ちょっと	-7.68598
がない	-7.68706
あなた	-7.68935
水	-7.69091
寝	-7.6919
代	-7.69513
直	-7.69752
意味	-7.70321
私	-7.70494
気が	-7.70569
断	-7.70584
五	-7.70626
長	-7.70644
を見	-7.7093
野	-7.71052
ろう	-7.71073
空	-7.71944
一人	-7.72521
津田	-7.72654
られた	-7.72983
木	-7.73435
まま	-7.73582
ほ	-7.74328
近	-7.75388
高	-7.75586
出来	-7.75682
げ	-7.75905
先生	-7.76149
行った	-7.76356
書	-7.76781
ぐ	-7.7759
んだから	-7.77632
僕	-7.7796
受け	-7.78261
はない	-7.78663
出る	-7.79371
と思う	-7.79821
だって	-7.79958
された	-7.80026
点	-7.80036
歩	-7.80048
顔を	-7.80161
動	-7.80452
兄	-7.80514
かい	-7.80634
自	-7.8068
▁すると	-7.80953
入	-7.80953
とは	-7.81463
にして	-7.81472
事は	-7.81758
と思って	-7.82319
何か	-7.83313
ません	-7.83396
たい	-7.83403
しまった	-7.83556
......」	-7.84392
元	-7.84563
悪	-7.84967
と云った	-7.85029
とか	-7.8512
念	-7.85142
思わ	-7.85149
体	-7.85208
理	-7.85243
寄	-7.85374
乗	-7.85375
細君	-7.85377
学	-7.85424
と云って	-7.85691
違	-7.85909
二人	-7.86719
出す	-7.86992
表	-7.87491
の事	-7.87582
仕	-7.87627
など	-7.87718
兄さん	-7.87795
然	-7.8814
すると	-7.88339
国	-7.88446
っと	-7.8852
白	-7.88675
場	-7.8886
光	-7.90018
もない	-7.90115
方が	-7.90251
感	-7.90257
せて	-7.90264
ス	-7.90504
聞いて	-7.90868
的	-7.90887
落	-7.90911
楽	-7.91121
言葉	-7.91367
起	-7.91706
お延	-7.91767
ずに	-7.91788
出して	-7.91903
様	-7.92469
手を	-7.92896
急に	-7.93294
思い	-7.93323
ではない	-7.9336
音	-7.93496
▁ただ	-7.9374
えた	-7.93947
全く	-7.94205
中に	-7.94478
引き	-7.95561
横	-7.95659
持	-7.95737
一つ	-7.9578
いつ	-7.96095
其	-7.96317
親	-7.96517
車	-7.96554
残	-7.96566
いくら	-7.96783
ここ	-7.96814
まあ	-7.96901
けて	-7.97136
をして	-7.97226
かな	-7.97491
える	-7.97598
ため	-7.97698
よりも	-7.97981
の中に	-7.98038
前に	-7.9829
見える	-7.98353
門	-7.98359
人が	-7.98402
まるで	-7.98532
ル	-7.98798
使	-7.99069
聞	-7.99299
腹	-7.99336
らしい	-7.99539
ッ	-7.99872
云った	-8.00043
どこ	-8.00057
此	-8.0041
ていた	-8.00543
石	-8.00548
世	-8.00644
室	-8.00818
と思った	-8.01253
ります	-8.01427
身	-8.01557
自然	-8.0182
かと	-8.0205
愛	-8.026
引	-8.0304
今日	-8.03145
次	-8.03154
ありません	-8.03161
容	-8.03432
りと	-8.03561
ト	-8.03567
める	-8.03593
ぎ	-8.03637
われ	-8.03685
事が	-8.04153
以上	-8.04342
字	-8.04694
人は	-8.04749
廻	-8.04835
失	-8.04977
けれども	-8.05086
誰	-8.0529
段	-8.05373
相	-8.05401
ええ	-8.05708
発	-8.05825
君は	-8.05895
ものが	-8.06137
茶	-8.06182
多	-8.06584
位	-8.0669
必要	-8.06694
聞いた	-8.06845
ために	-8.07044
古	-8.07123
られる	-8.07235
云	-8.07333
おれ	-8.07334
づ	-8.07409
角	-8.07412
います	-8.07801
代助	-8.07821
うちに	-8.07896
朝	-8.08287
時間	-8.08586
六	-8.08831
同じ	-8.08852
大きな	-8.09224
性	-8.09303
戸	-8.09317
正	-8.09567
ぞ	-8.09592
悪い	-8.09687
くれ	-8.09735
眼を	-8.09882
いう	-8.09887
をした	-8.10622
開	-8.10656
かも知れない	-8.10806
話を	-8.11167
別	-8.11264
はず	-8.11395
見る	-8.11632
教	-8.11995
馬鹿	-8.1201
さんは	-8.12181
▁代助は	-8.12389
裏	-8.1247
新	-8.12554
語	-8.12764
出た	-8.12913
所へ	-8.12922
驚	-8.12927
せる	-8.13189
じゃないか	-8.13297
画	-8.13543
じゃない	-8.13681
取り	-8.13697
張	-8.14611
数	-8.14628
様子	-8.14628
ゃ	-8.14629
いや	-8.14795
声	-8.14885
そこ	-8.15458
▁それ	-8.15523
ぜ	-8.15681
奥さん	-8.15748
頼	-8.15884
付	-8.15884
出て	-8.15914
たる	-8.16388
彼ら	-8.16396
くる	-8.16467
田	-8.16551
心持	-8.1672
のために	-8.16805
問題	-8.16842
頃	-8.16951
▁それから	-8.16964
薄	-8.17155
居	-8.17339
向う	-8.17367
町	-8.17635
苦	-8.17641
ける	-8.17645
自分は	-8.17733
をする	-8.18306
すれば	-8.18357
最	-8.1843
いった	-8.18536
相手	-8.18539
いない	-8.18681
それで	-8.18752
片	-8.1909
ラ	-8.19253
ものだ	-8.19432
ものを	-8.19447
けた	-8.19584
に対して	-8.19623
関係	-8.19744
評	-8.19907
とき	-8.20311
事に	-8.20343
安	-8.20348
叔父	-8.20404
らぬ	-8.20627
いている	-8.20683
百	-8.20737
かね	-8.20825
やる	-8.20875
立ち	-8.21054
応	-8.21065
▁三四郎は	-8.21296
常	-8.214
あれ	-8.21455
胸	-8.21733
見て	-8.21846
勢	-8.21902
くなった	-8.21975
昔	-8.22267
のない	-8.22424
極	-8.22499
井	-8.22743
があった	-8.22744
態度	-8.22748
聞く	-8.22782
事も	-8.23079
始めて	-8.23124
見え	-8.23232
八	-8.23252
日本	-8.23356
続	-8.23422
鼻	-8.23422
東京	-8.23425
早く	-8.23506
貰	-8.23531
れない	-8.23613
格	-8.23761
花	-8.23763
うち	-8.23837
成	-8.23929
厭	-8.24105
半	-8.24151
帰って	-8.24237
女は	-8.24273
なぜ	-8.24326
折	-8.24509
であります	-8.24585
ちゃ	-8.24716
根	-8.24793
我	-8.24855
の前に	-8.24919
姿	-8.24966
定	-8.25135
健三	-8.25273
ましょう	-8.25313
のような	-8.25443
込んで	-8.25478
しばらく	-8.25485
両	-8.25795
んと	-8.25823
学校	-8.26036
考えて	-8.26171
事実	-8.26383
のごとく	-8.26426
背	-8.26533
至	-8.26534
▁だから	-8.26621
られ	-8.26672
見えた	-8.2687
らなかった	-8.27115
大変	-8.27302
形	-8.27406
鳴	-8.27592
這入	-8.27967
法	-8.28124
ざ	-8.28181
、「	-8.28206
味	-8.28437
宅	-8.28484
ぼ	-8.28484
せた	-8.28493
なかつた	-8.28503
口を	-8.28584
どんな	-8.28669
みんな	-8.29029
立って	-8.2922
黒	-8.29402
つい	-8.29489
君の	-8.29889
流	-8.3
美	-8.30108
客	-8.30109
渡	-8.30109
句	-8.30288
例	-8.30696
達	-8.3101
」「	-8.31081
吾	-8.31199
妻	-8.31391
気の毒	-8.31392
問	-8.31517
られて	-8.32005
だが	-8.32127
どうも	-8.32225
それが	-8.32237
りました	-8.32264
主	-8.32423
なければならない	-8.32554
雨	-8.32689
軽	-8.32876
縁	-8.3304
聴	-8.33063
でき	-8.33117
自分が	-8.33194
公	-8.33252
ですか	-8.33298
行って	-8.33456
御米	-8.33485
覚	-8.33486
▁それで	-8.33491
女の	-8.33548
気に	-8.33677
三四郎	-8.33745
されて	-8.33768
二十	-8.33936
呼	-8.33948
突然	-8.34291
持って	-8.34324
指	-8.34763
答え	-8.34786
場合	-8.34872
打	-8.35014
帰	-8.35034
端	-8.35148
以	-8.35223
つか	-8.35426
晩	-8.3553
宗助	-8.35651
独	-8.35723
遣	-8.35723
黙って	-8.35901
あまり	-8.35922
説明	-8.3595
もし	-8.36113
読	-8.36191
論	-8.36219
側	-8.36276
結果	-8.36314
のある	-8.36414
万	-8.36497
付け	-8.36555
暗	-8.36591
想	-8.36841
連	-8.3702
感じ	-8.37206
長い	-8.37221
要	-8.3727
働	-8.37275
行き	-8.37358
僕の	-8.37403
何でも	-8.37708
云って	-8.37736
細	-8.3775
かない	-8.37836
疑	-8.37863
飯	-8.3806
の方へ	-8.38322
吾輩	-8.38461
もなく	-8.3851
際	-8.38588
なるほど	-8.38599
留	-8.38647
便	-8.38653
円	-8.38653
冷	-8.3885
越	-8.38852
について	-8.3903
坐	-8.3909
化	-8.3915
いで	-8.39159
左	-8.39227
の間に	-8.39317
僕は	-8.39403
右	-8.39427
如	-8.39448
イ	-8.39648
の中で	-8.39662
まった	-8.39747
聞き	-8.39771
先生は	-8.39771
等	-8.39787
紙	-8.39938
人に	-8.39965
台	-8.4005
らず	-8.40211
洋	-8.40241
くれた	-8.40311
ならない	-8.40465
置	-8.40638
神	-8.40827
耳	-8.4106
込	-8.41068
立て	-8.41127
二三	-8.41221
観	-8.41247
嫂	-8.41263
今まで	-8.41336
彼女	-8.41567
調	-8.41956
下女	-8.41964
命	-8.42069
ああ	-8.42201
草	-8.42271
間に	-8.4237
仕方がない	-8.42492
逢	-8.42492
動か	-8.42499
云わ	-8.42901
彼女の	-8.43231
馬	-8.43319
時は	-8.43342
実際	-8.43367
浮	-8.43527
土	-8.43527
例の	-8.4369
認め	-8.43715
こっち	-8.43915
何だか	-8.44331
死	-8.44342
e	-8.44573
服	-8.44573
なくって	-8.44773
もので	-8.45083
奥	-8.45176
きた	-8.45361
暮	-8.4563
まい	-8.45661
宿	-8.4571
影	-8.46007
時々	-8.46114
御前	-8.46242
そうだ	-8.46308
される	-8.46423
なもの	-8.46433
らしく	-8.46482
士	-8.46482
まって	-8.46702
病	-8.4681
突	-8.46933
込んだ	-8.46939
夢	-8.47127
舞	-8.47129
そうな	-8.47305
ようやく	-8.47348
いました	-8.47644
ずる	-8.47767
私が	-8.47992
易	-8.47995
世の中	-8.48012
の間	-8.48013
信	-8.48089
家の	-8.48149
話し	-8.48176
K	-8.48432
答	-8.48515
知らない	-8.48827
合せ	-8.48842
可	-8.48856
遠	-8.4892
七	-8.4909
退	-8.49091
ござ	-8.49222
進	-8.49263
義	-8.49451
さんが	-8.49468
を見て	-8.4964
黒い	-8.49952
を見た	-8.49977
しよう	-8.49993
んですか	-8.50039
くなる	-8.50084
あと	-8.50155
参	-8.50196
回	-8.50196
反	-8.50402
私に	-8.50421
調子	-8.50555
らん	-8.50589
それは	-8.50626
並	-8.5089
シ	-8.51087
書いて	-8.5117
云い	-8.51234
リ	-8.51309
望	-8.51314
いっしょに	-8.51315
しても	-8.51345
注意	-8.51352
床	-8.5154
放	-8.5154
そうに	-8.51708
三千代	-8.51766
飛び	-8.51805
▁今	-8.51806
▁その時	-8.51946
構	-8.51958
飲	-8.51992
丸	-8.51992
庭	-8.52218
談	-8.52413
弁	-8.52673
太	-8.52673
言葉を	-8.52741
ついて	-8.52795
経	-8.53331
火	-8.53354
うん	-8.53376
畳	-8.5359
判	-8.53688
だけで	-8.53783
まず	-8.53886
少	-8.53978
去	-8.54029
敷	-8.54035
故	-8.54512
そりゃ	-8.54748
実は	-8.54842
種	-8.5496
路	-8.54981
限	-8.55127
困	-8.55227
考えた	-8.55443
だった	-8.55475
とうとう	-8.55683
頭を	-8.55728
的に	-8.55756
つく	-8.55787
具	-8.55848
心配	-8.55971
曲	-8.56153
チ	-8.56153
やがて	-8.56215
吹	-8.56323
本当	-8.5647
強	-8.5649
存	-8.56612
人を	-8.56681
できる	-8.56683
ゆ	-8.56866
原	-8.57102
姉	-8.57103
白い	-8.57197
待	-8.57306
差	-8.57325
どうか	-8.57363
赤	-8.5738
やって	-8.57451
所に	-8.57466
善	-8.57581
病気	-8.57686
骨	-8.57821
にある	-8.57943
ク	-8.58058
事がある	-8.58117
つけて	-8.58158
済	-8.58202
結	-8.58263
買	-8.58267
他	-8.58323
一度	-8.58347
与え	-8.58362
己	-8.58495
くなって	-8.58522
転	-8.58542
じゃありませんか	-8.58545
手に	-8.58648
のであります	-8.58718
さんの	-8.58752
そこに	-8.588
描	-8.59029
部	-8.59094
又	-8.59264
筆	-8.59269
和	-8.59272
海	-8.59273
灯	-8.59516
ア	-8.59516
掛	-8.5953
隠	-8.60006
交	-8.60228
詩	-8.60249
呑	-8.60498
似	-8.60687
送	-8.60744
特	-8.60992
途	-8.61238
弱	-8.6124
席	-8.6124
傍	-8.61413
住	-8.61489
尽	-8.61489
業	-8.61977
礼	-8.61988
息	-8.62239
活	-8.62326
計	-8.62426
春	-8.63502
橋	-8.64011
嫌	-8.64523
丈	-8.64523
窓	-8.6478
為	-8.65291
ぽ	-8.65296
移	-8.65556
松	-8.65815
九	-8.66598
奇	-8.66598
因	-8.66856
線	-8.66861
広	-8.66965
全	-8.67178
末	-8.67388
肉	-8.67652
湯	-8.67653
支	-8.67895
雑	-8.6818
糸	-8.68184
麗	-8.68184
難	-8.68185
写	-8.68444
比	-8.6845
共	-8.6915
露	-8.69255
静	-8.69506
髪	-8.69524
追	-8.69792
能	-8.70605
奴	-8.70609
毛	-8.7061
機	-8.70827
類	-8.71157
抜	-8.71328
抱	-8.71431
遊	-8.71432
過	-8.71931
郎	-8.71983
清	-8.71983
伝	-8.72538
猫	-8.72538
寸	-8.72539
響	-8.72715
辺	-8.72816
品	-8.73093
青	-8.73574
寒	-8.73811
座	-8.74483
従	-8.74788
詰	-8.74788
宜	-8.75933
払	-8.75933
筋	-8.7651
熱	-8.7651
ド	-8.7651
急	-8.76671
果	-8.76776
机	-8.768
消	-8.77379
互	-8.77382
早	-8.77531
幾	-8.77674
対	-8.77851
川	-8.77961
割	-8.77968
鏡	-8.78262
迄	-8.78263
妹	-8.78557
カ	-8.78846
衣	-8.7915
象	-8.79447
逆	-8.79447
帯	-8.79448
飛	-8.79994
煙	-8.80023
千	-8.80347
在	-8.80629
波	-8.80949
刻	-8.81192
程	-8.81509
隣	-8.8309
痛	-8.83371
告	-8.83399
売	-8.834
単	-8.83534
異	-8.8371
鉄	-8.83711
覧	-8.84021
怒	-8.84334
巻	-8.85277
深	-8.85492
雲	-8.85594
延	-8.85691
派	-8.8591
傾	-8.85911
始	-8.86229
坂	-8.8623
ハ	-8.86869
個	-8.87191
?	-8.87528
工	-8.87837
血	-8.87838
殺	-8.87838
役	-8.87838
尺	-8.88488
ロ	-8.8914
寺	-8.89143
識	-8.89406
酒	-8.89471
番	-8.89486
離	-8.89723
記	-8.89802
絵	-8.90133
映	-8.90133
布	-8.90464
葉	-8.90704
乱	-8.91131
丁	-8.91132
レ	-8.91465
癖	-8.91468
額	-8.91468
袋	-8.91468
底	-8.92063
許	-8.92142
考	-8.92171
関	-8.92479
嫁	-8.92821
或	-8.92822
銭	-8.92822
仰	-8.93163
宮	-8.93163
是	-8.93485
団	-8.93504
娘	-8.93505
踏	-8.93506
振	-8.93745
休	-8.93849
及	-8.93851
ぱ	-8.94194
恋	-8.9454
旨	-8.94541
船	-8.94887
負	-8.95586
器	-8.95936
照	-8.95936
頬	-8.95936
懸	-8.95994
沢	-8.96192
フ	-8.96284
積	-8.96288
皆	-8.96288
接	-8.96288
壁	-8.96288
遍	-8.96289
懐	-8.96642
辞	-8.96996
拵	-8.97352
泣	-8.97352
報	-8.97709
順	-8.98068
鳥	-8.98068
マ	-8.98422
滑	-8.98428
説	-8.98662
社	-8.98733
籠	-8.98788
坊	-8.99126
a	-8.99879
肩	-8.9988
申	-9.00121
試	-9.00242
(	-9.00244
)	-9.00244
吐	-9.00246
久	-9.00246
探	-9.00982
i	-9.00983
友	-9.0133
敬	-9.01348
甲	-9.01352
絶	-9.02098
降	-9.02304
旅	-9.02471
初	-9.02957
n	-9.03226
快	-9.03226
妙	-9.03464
破	-9.03595
候	-9.03598
損	-9.03604
給	-9.03984
脱	-9.03984
電	-9.04305
眠	-9.04365
嘘	-9.04749
烈	-9.04749
治	-9.05133
膝	-9.0552
養	-9.0552
閑	-9.05521
尻	-9.05521
処	-9.05907
景	-9.06213
注	-9.06231
装	-9.06297
予	-9.06679
喜	-9.06687
t	-9.06687
確	-9.06687
図	-9.06688
師	-9.07444
状	-9.07471
斯	-9.07472
料	-9.07473
里	-9.07473
纏	-9.07473
東	-9.07862
境	-9.07864
テ	-9.07865
キ	-9.07868
穴	-9.07869
タ	-9.08254
運	-9.08553
終	-9.08645
勝	-9.08647
輪	-9.08664
換	-9.09062
満	-9.09323
挙	-9.09865
止	-9.10273
権	-9.10274
産	-9.1068
黙	-9.1071
悲	-9.11088
案	-9.12275
ム	-9.12319
戻	-9.12323
洗	-9.13154
尾	-9.13563
保	-9.13573
求	-9.13992
節	-9.13993
質	-9.14359
散	-9.14374
堂	-9.14414
腕	-9.14415
釣	-9.14838
軒	-9.14839
講	-9.15241
s	-9.15691
夕	-9.16116
儀	-9.16119
皮	-9.16121
継	-9.16122
短	-9.16551
愚	-9.16552
森	-9.16984
更	-9.16984
ぴ	-9.16985
非	-9.17405
ゝ	-9.17406
素	-9.17419
罪	-9.17852
階	-9.18197
則	-9.18294
r	-9.18295
貴	-9.18657
コ	-9.1873
組	-9.18735
枕	-9.18735
首	-9.19147
秋	-9.19176
建	-9.19177
潜	-9.19177
式	-9.19596
西	-9.19599
改	-9.19621
包	-9.19622
市	-9.19622
刺	-9.19622
袖	-9.19622
恐	-9.1974
蔵	-9.20068
焼	-9.20068
竹	-9.20068
狭	-9.20068
ジ	-9.20069
敵	-9.20069
忙	-9.2007
走	-9.20517
オ	-9.20946
被	-9.20966
蒼	-9.20967
谷	-9.20967
願	-9.20967
偉	-9.20968
黄	-9.20969
登	-9.2142
拭	-9.2142
眉	-9.21421
任	-9.21871
視	-9.21874
午	-9.21874
良	-9.21874
載	-9.21875
射	-9.22331
駄	-9.22724
那	-9.22782
呂	-9.22789
吸	-9.23251
岡	-9.23638
軍	-9.23713
歌	-9.23714
低	-9.24179
暖	-9.24179
徳	-9.24597
界	-9.25082
了	-9.25109
習	-9.25114
集	-9.25115
柄	-9.25115
狂	-9.25554
揺	-9.25574
史	-9.25586
弟	-9.25587
玉	-9.25587
佐	-9.25587
板	-9.25587
珍	-9.26056
・	-9.2606
騒	-9.2606
江	-9.26061
英	-9.26507
志	-9.26537
配	-9.26908
演	-9.27003
劇	-9.27014
染	-9.27016
崩	-9.27016
助	-9.27356
芸	-9.2743
精	-9.27474
怪	-9.2749
温	-9.27496
o	-9.27496
惜	-9.27497
腰	-9.27705
条	-9.27979
遥	-9.28465
労	-9.28465
怖	-9.28953
浅	-9.29443
据	-9.29936
欠	-9.29936
将	-9.3043
店	-9.30431
夏	-9.30431
推	-9.30432
微	-9.30876
暑	-9.30928
陰	-9.30928
南	-9.30928
沈	-9.30929
昼	-9.31429
趣	-9.31906
純	-9.32432
ニ	-9.32436
院	-9.32922
暇	-9.32942
ャ	-9.32943
蔭	-9.32943
控	-9.32944
屈	-9.33447
縮	-9.3345
ナ	-9.33453
香	-9.33453
察	-9.33944
盛	-9.33965
淡	-9.33967
造	-9.34482
舌	-9.34482
寧	-9.34482
凡	-9.34482
迷	-9.34989
嬢	-9.34999
歯	-9.35
銀	-9.36044
濃	-9.36045
題	-9.36545
扱	-9.3657
圧	-9.36571
捕	-9.371
垣	-9.37101
握	-9.37102
局	-9.37627
適	-9.37631
卓	-9.38166
揚	-9.38166
椽	-9.38167
薬	-9.38167
泊	-9.38167
免	-9.38169
ボ	-9.38703
害	-9.38704
擦	-9.38704
パ	-9.38706
仙	-9.39244
若	-9.39647
幸	-9.397
藤	-9.39777
棒	-9.3978
科	-9.39788
威	-9.39788
箱	-9.39788
期	-9.40323
約	-9.40328
辛	-9.40333
虚	-9.40335
尊	-9.40335
老	-9.40506
鈴	-9.40884
幅	-9.41436
喧	-9.41436
隔	-9.41436
北	-9.41437
価	-9.4199
伴	-9.41992
エ	-9.42548
永	-9.42549
恥	-9.4255
規	-9.4255
浴	-9.42551
復	-9.42551
脳	-9.42551
哲	-9.43108
河	-9.43112
術	-9.43666
宗	-9.43667
護	-9.43677
遅	-9.43677
届	-9.43677
杖	-9.43677
柱	-9.43678
誠	-9.43678
締	-9.43678
費	-9.44243
油	-9.44245
量	-9.44246
臭	-9.44246
プ	-9.44246
枝	-9.44817
飾	-9.44817
堪	-9.44818
犬	-9.45391
勧	-9.45391
帳	-9.45392
池	-9.45392
避	-9.45393
優	-9.45393
資	-9.45962
標	-9.45969
浪	-9.45969
誘	-9.4597
干	-9.46552
校	-9.4704
俗	-9.47127
含	-9.47135
示	-9.47136
決	-9.47521
ペ	-9.47724
髯	-9.47724
列	-9.47724
悟	-9.48294
慣	-9.48315
専	-9.48315
l	-9.48316
館	-9.48316
欲	-9.48317
押	-9.48485
証	-9.48909
針	-9.48909
迎	-9.4891
矢	-9.48911
襟	-9.48911
穿	-9.48912
泥	-9.49501
著	-9.4951
喰	-9.4951
受	-9.49573
囲	-9.50108
修	-9.50112
胃	-9.50113
煩	-9.50718
到	-9.50718
興	-9.51303
酔	-9.51328
陽	-9.51328
ツ	-9.51911
ケ	-9.51942
収	-9.51942
漫	-9.51942
鋭	-9.51942
村	-9.51942
頓	-9.51942
閉	-9.51942
毎	-9.52302
固	-9.52488
職	-9.52541
ダ	-9.52557
激	-9.52559
翌	-9.52559
靴	-9.52559
拝	-9.5256
巧	-9.5318
暴	-9.5318
提	-9.53181
依	-9.53792
亡	-9.53805
商	-9.53805
牛	-9.53805
戯	-9.53805
介	-9.53806
訪	-9.54434
涙	-9.54434
焦	-9.54434
唐	-9.55067
阿	-9.55067
封	-9.55067
澄	-9.55067
捨	-9.55067
晴	-9.55067
賞	-9.55067
層	-9.55704
紅	-9.55705
仲	-9.56339
印	-9.56345
章	-9.56345
附	-9.56988
透	-9.5699
裸	-9.56991
魂	-9.56991
束	-9.5763
邪	-9.57636
兵	-9.5764
吉	-9.58224
除	-9.58292
膳	-9.58293
掻	-9.58293
厚	-9.58294
倒	-9.58895
争	-9.58944
否	-9.58949
揃	-9.58951
誤	-9.58951
塗	-9.58953
族	-9.59612
郷	-9.59613
領	-9.59613
h	-9.59613
ゞ	-9.59613
序	-9.59613
富	-9.59614
未	-9.60202
縫	-9.60279
堅	-9.6028
ベ	-9.6094
健	-9.6153
杯	-9.61626
謝	-9.61626
密	-9.61626
埋	-9.61626
城	-9.61627
催	-9.61627
婦	-9.62258
毫	-9.62306
号	-9.62982
戦	-9.62986
添	-9.62991
鮮	-9.62992
尚	-9.63681
倍	-9.63682
墓	-9.63682
闇	-9.63682
窮	-9.64367
織	-9.64369
叩	-9.64376
汚	-9.64376
棄	-9.64376
濡	-9.64376
陥	-9.64378
件	-9.64785
サ	-9.65069
バ	-9.65074
肝	-9.65075
塔	-9.65075
財	-9.65075
伺	-9.65075
綺	-9.65076
瞬	-9.65076
験	-9.6576
羽	-9.65774
鼓	-9.65779
棚	-9.65779
憐	-9.66482
巡	-9.66484
宵	-9.66489
普	-9.67195
益	-9.67201
裁	-9.67202
刀	-9.67203
却	-9.67205
仮	-9.67922
逼	-9.67922
袴	-9.67923
貸	-9.67923
ウ	-9.67923
紫	-9.67923
枚	-9.68339
輩	-9.68622
王	-9.68645
弾	-9.68647
乙	-9.68647
速	-9.68647
備	-9.6937
遇	-9.69371
掘	-9.69377
穏	-9.69377
授	-9.69377
倫	-9.70111
皿	-9.70112
胡	-9.70112
加	-9.70632
守	-9.70832
遺	-9.70852
慰	-9.70853
幕	-9.70853
釈	-9.71544
隅	-9.71599
冒	-9.71599
グ	-9.716
彩	-9.716
股	-9.716
撫	-9.72351
卑	-9.72351
島	-9.7308
霊	-9.731
厳	-9.73106
ヴ	-9.73107
源	-9.73109
砂	-9.73109
執	-9.73868
漢	-9.73871
概	-9.73872
抛	-9.73872
訴	-9.73872
雪	-9.73872
儘	-9.74636
民	-9.74641
虫	-9.74641
紀	-9.74642
頂	-9.74642
ノ	-9.74642
鼠	-9.74642
伏	-9.75416
華	-9.75416
準	-9.75416
魚	-9.75416
員	-9.75416
麦	-9.75416
敲	-9.75417
植	-9.75417
障	-9.76072
撃	-9.76196
招	-9.76197
略	-9.76197
襖	-9.76197
呉	-9.76198
隙	-9.76985
煮	-9.76985
芋	-9.76985
仏	-9.76985
倉	-9.76985
灰	-9.76985
豆	-9.76985
即	-9.76986
官	-9.76987
議	-9.77735
京	-9.77762
兼	-9.77775
緩	-9.77779
技	-9.77779
猛	-9.77779
摺	-9.77779
増	-9.78579
爪	-9.7858
政	-9.79385
羅	-9.79385
占	-9.79385
柔	-9.79385
甘	-9.79386
慢	-9.80171
鉢	-9.80178
ブ	-9.8019
属	-9.81018
伸	-9.81018
総	-9.81018
這	-9.81759
往	-9.81766
寐	-9.81844
旧	-9.81844
荷	-9.81847
幽	-9.82667
危	-9.82674
査	-9.82676
箸	-9.82677
策	-9.82678
忍	-9.82678
貧	-9.82678
借	-9.83068
括	-9.83518
傘	-9.83518
凝	-9.83518
瓦	-9.83518
与	-9.84155
之	-9.84348
ホ	-9.84355
ュ	-9.84365
樹	-9.84365
腐	-9.84365
u	-9.84366
垂	-9.84366
歳	-9.84366
メ	-9.85218
磨	-9.8522
偽	-9.8522
柳	-9.86081
捲	-9.86083
星	-9.86083
昨	-9.86808
ポ	-9.86943
製	-9.86951
套	-9.86952
斜	-9.86952
泉	-9.86952
児	-9.86953
触	-9.873
寂	-9.87829
岸	-9.87829
砲	-9.8783
納	-9.8783
綿	-9.88714
盾	-9.88714
競	-9.88714
蒙	-9.88717
米	-9.8939
賛	-9.89606
才	-9.89606
扇	-9.89607
盆	-9.89607
鈍	-9.89607
癪	-9.90507
壊	-9.90507
智	-9.90507
抽	-9.90508
岩	-9.90508
伯	-9.90511
繰	-9.90876
ヤ	-9.91405
滅	-9.91415
超	-9.91415
悔	-9.91416
頁	-9.91417
癒	-9.91417
冬	-9.91417
荒	-9.91417
嬌	-9.92334
謎	-9.92335
燈	-9.92335
ミ	-9.92335
禅	-9.92335
衝	-9.92341
述	-9.93202
勤	-9.9326
ヘ	-9.9326
衛	-9.9326
杉	-9.9326
飽	-9.9326
唇	-9.93261
弄	-9.93261
務	-9.94175
漸	-9.94193
挟	-9.94194
拍	-9.94195
遮	-9.94195
尋	-9.94972
亭	-9.95129
悶	-9.95138
複	-9.95138
尤	-9.95138
省	-9.95139
塞	-9.95142
爺	-9.95283
減	-9.96083
択	-9.9609
蛇	-9.9609
恨	-9.96091
壺	-9.96091
憚	-9.96091
輝	-9.96091
ズ	-9.96092
モ	-9.96094
担	-9.97052
稿	-9.97052
剣	-9.97052
劣	-9.97052
履	-9.97053
必	-9.97908
毒	-9.98017
デ	-9.98022
孤	-9.98023
険	-9.98998
就	-9.99002
眸	-9.99003
瞭	-9.99004
練	-9.99005
翻	-9.99991
茫	-9.99992
餅	-9.99993
栄	-9.99993
敗	-9.99993
ピ	-9.99994
婆	-10.0025
育	-10.0096
詳	-10.0099
範	-10.0099
酷	-10.0099
園	-10.0099
警	-10.02
浜	-10.02
忠	-10.02
d	-10.02
脚	-10.02
徹	-10.02
秘	-10.0302
叱	-10.0302
亜	-10.0302
奪	-10.0302
駆	-10.0302
欄	-10.0302
操	-10.0303
認	-10.0311
都	-10.0398
周	-10.0405
渉	-10.0405
篇	-10.0405
裡	-10.0405
羨	-10.0405
琴	-10.0405
肯	-10.0405
緒	-10.0406
熊	-10.0406
逃	-10.0445
随	-10.0497
由	-10.0502
舟	-10.051
悉	-10.051
札	-10.051
ぷ	-10.051
汗	-10.0615
妾	-10.0615
塊	-10.0615
A	-10.0615
抗	-10.0615
氷	-10.0615
ゴ	-10.0615
崖	-10.0615
掃	-10.0721
詫	-10.0721
逸	-10.0721
枯	-10.0721
紳	-10.0722
努	-10.0829
H	-10.0829
堀	-10.0829
旋	-10.0829
既	-10.0829
雄	-10.0829
混	-10.0829
武	-10.0829
級	-10.0829
炉	-10.0829
ビ	-10.0829
哀	-10.0829
袂	-10.0829
冊	-10.0937
筒	-10.0937
跳	-10.0937
衰	-10.0938
憎	-10.0938
絹	-10.0938
瓶	-10.0938
宝	-10.0938
統	-10.0938
帽	-10.1035
像	-10.1045
p	-10.1047
已	-10.1047
供	-10.1141
熟	-10.1158
儲	-10.1158
廃	-10.1158
壇	-10.1159
拘	-10.1159
遂	-10.1159
肌	-10.1271
卸	-10.1271
奮	-10.1271
銅	-10.1271
鎖	-10.1271
称	-10.1383
忽	-10.1383
紛	-10.1384
躇	-10.1384
凄	-10.1384
髭	-10.1384
粉	-10.1385
房	-10.1385
胆	-10.1499
馴	-10.1499
珠	-10.1499
拾	-10.1499
宛	-10.1499
誇	-10.1499
衆	-10.15
貫	-10.15
蓋	-10.1614
完	-10.1616
頑	-10.1616
炭	-10.1616
功	-10.173
築	-10.1733
律	-10.1733
噛	-10.1733
乾	-10.1733
贅	-10.1733
紋	-10.1733
梅	-10.184
型	-10.1852
潮	-10.1852
桜	-10.1852
溜	-10.1852
裾	-10.1852
管	-10.1852
氏	-10.1852
烟	-10.1852
創	-10.1852
緑	-10.1852
承	-10.1967
坑	-10.1968
ぺ	-10.1973
停	-10.1973
蚊	-10.1973
頸	-10.1973
蘇	-10.1973
誉	-10.2094
阪	-10.2095
塵	-10.2095
設	-10.2095
烏	-10.2095
迫	-10.2095
m	-10.2095
燃	-10.2095
ィ	-10.2095
臥	-10.2218
球	-10.2218
算	-10.2218
版	-10.2218
『	-10.2218
』	-10.2218
肥	-10.2218
曇	-10.2218
y	-10.2218
俳	-10.2218
欺	-10.2218
漠	-10.2218
竟	-10.2218
弊	-10.2218
魔	-10.2343
怠	-10.2343
ワ	-10.2343
叫	-10.2343
菊	-10.2343
責	-10.2469
セ	-10.247
徴	-10.247
俥	-10.247
替	-10.247
効	-10.247
悩	-10.247
慾	-10.247
洲	-10.247
各	-10.2597
臆	-10.2597
藪	-10.2598
剥	-10.2598
豊	-10.2598
滴	-10.2598
辱	-10.2598
葬	-10.2728
ガ	-10.2728
ネ	-10.2728
痕	-10.2728
倚	-10.2728
胴	-10.2728
傷	-10.2728
朧	-10.2728
慮	-10.2858
只	-10.286
ソ	-10.2991
稲	-10.2993
刈	-10.2993
!	-10.2993
疎	-10.2993
革	-10.2993
繋	-10.2993
叮	-10.2993
臓	-10.2993
徒	-10.3117
区	-10.3124
藁	-10.3128
請	-10.3128
旗	-10.3128
唯	-10.3128
浸	-10.3265
攻	-10.3265
撲	-10.3265
鎌	-10.3265
殊	-10.3265
墨	-10.3265
孔	-10.3265
祖	-10.3265
桶	-10.3266
禿	-10.3403
赦	-10.3404
防	-10.3404
忌	-10.3404
彫	-10.3404
縛	-10.3404
梯	-10.3404
揮	-10.3404
疾	-10.3545
汁	-10.3545
殿	-10.3545
盲	-10.3545
展	-10.3683
勘	-10.3685
丹	-10.3688
癇	-10.3688
融	-10.3688
侮	-10.3688
鑑	-10.3688
猶	-10.3832
召	-10.3832
乞	-10.3832
郵	-10.3832
顫	-10.3833
縞	-10.3833
博	-10.3977
賀	-10.3979
譲	-10.398
霜	-10.398
康	-10.398
豚	-10.398
怯	-10.398
掌	-10.398
壮	-10.398
卒	-10.4125
陳	-10.4128
迂	-10.4129
賑	-10.4129
膨	-10.4129
粗	-10.4129
診	-10.4129
塀	-10.4129
摩	-10.4129
剃	-10.4129
睡	-10.4129
猿	-10.4129
臨	-10.4129
奉	-10.428
ヒ	-10.428
匹	-10.428
狸	-10.428
甚	-10.428
g	-10.428
恩	-10.428
桐	-10.428
涼	-10.428
謡	-10.428
検	-10.4281
諸	-10.4388
模	-10.4429
祝	-10.4434
翳	-10.4434
鐘	-10.4434
昧	-10.4434
罵	-10.459
麻	-10.459
砕	-10.459
隊	-10.459
縄	-10.4591
瞼	-10.4591
剛	-10.4591
硬	-10.4749
排	-10.4749
営	-10.4749
救	-10.4749
瘠	-10.4749
緊	-10.4749
州	-10.4749
柿	-10.4749
廓	-10.4749
苛	-10.4749
選	-10.4749
林	-10.4905
宙	-10.491
憂	-10.491
患	-10.491
屏	-10.491
濁	-10.491
埃	-10.4911
雅	-10.4911
震	-10.4911
委	-10.4911
顧	-10.4962
歓	-10.5074
虎	-10.5074
屑	-10.5074
群	-10.5074
鉛	-10.5074
冠	-10.5075
傚	-10.5241
課	-10.5241
聖	-10.5241
鷹	-10.5241
盃	-10.5241
径	-10.5241
朋	-10.5241
絡	-10.5241
瓜	-10.5241
蜜	-10.5241
補	-10.5241
洒	-10.5241
測	-10.5241
姓	-10.541
戴	-10.5411
諦	-10.5411
蔽	-10.5411
邸	-10.5411
竜	-10.5411
幼	-10.5411
粋	-10.5411
秀	-10.5565
豪	-10.558
芳	-10.5582
宇	-10.5583
符	-10.5583
籍	-10.5583
府	-10.5583
紐	-10.5583
俯	-10.5583
箪	-10.5583
惹	-10.5583
炎	-10.5583
茂	-10.5583
扉	-10.5583
迹	-10.5583
朗	-10.5583
孝	-10.5584
惑	-10.5758
艶	-10.5758
瀬	-10.5758
閃	-10.5758
鶏	-10.5758
奢	-10.5758
脈	-10.5758
忘	-10.5839
津	-10.5934
些	-10.5937
焚	-10.5937
懇	-10.5937
詞	-10.5937
顎	-10.5937
醒	-10.5937
漂	-10.5937
双	-10.61
福	-10.6118
乃	-10.6119
幹	-10.6119
羊	-10.6119
鞄	-10.6119
碁	-10.6119
雀	-10.6119
盤	-10.6119
挿	-10.6119
某	-10.6119
剖	-10.63
舎	-10.6301
畏	-10.6304
渋	-10.6304
祟	-10.6304
揉	-10.6304
ゼ	-10.6304
湿	-10.6304
狼	-10.6304
銘	-10.6493
塩	-10.6493
崎	-10.6493
來	-10.6493
縦	-10.6493
環	-10.6685
窺	-10.6685
戒	-10.6685
刑	-10.6685
預	-10.6685
廂	-10.6685
拙	-10.6685
聯	-10.6685
鍋	-10.6685
雇	-10.6685
w	-10.6685
伊	-10.6685
潔	-10.6685
索	-10.6881
呆	-10.6881
諾	-10.6881
嘲	-10.6881
噂	-10.6881
殻	-10.6881
竪	-10.6881
沓	-10.6881
蹴	-10.6881
投	-10.7022
態	-10.7075
撰	-10.7081
捜	-10.7081
繁	-10.7081
訓	-10.7081
凹	-10.7081
蓮	-10.7081
佇	-10.7081
唱	-10.7081
零	-10.7081
菜	-10.7081
臘	-10.7081
肱	-10.7081
況	-10.7081
僧	-10.728
腸	-10.7285
李	-10.7285
幻	-10.7285
喋	-10.7285
庫	-10.7285
瀾	-10.7285
紺	-10.7285
顛	-10.7285
医	-10.7486
帝	-10.7493
基	-10.7493
蒸	-10.7493
咳	-10.7493
昂	-10.7494
杏	-10.7494
麺	-10.7494
煤	-10.7494
編	-10.7494
貼	-10.7494
唄	-10.7706
寛	-10.7706
捉	-10.7706
膜	-10.7706
翁	-10.7706
絞	-10.7923
肺	-10.7923
吠	-10.7923
仁	-10.7924
脊	-10.7924
筈	-10.7924
藍	-10.7924
乳	-10.7924
眩	-10.7924
蠅	-10.7924
皺	-10.7924
託	-10.7924
匂	-10.7924
嫉	-10.7924
贈	-10.7924
斬	-10.7924
齢	-10.7924
傑	-10.8143
綱	-10.8145
蓄	-10.8145
肴	-10.8146
醜	-10.8146
呪	-10.8146
獣	-10.8146
巨	-10.8146
賃	-10.8146
朱	-10.8146
嚢	-10.8146
燭	-10.8146
畠	-10.8146
拳	-10.8146
刃	-10.8146
再	-10.8368
呈	-10.837
悠	-10.8373
餐	-10.8373
殖	-10.8373
冥	-10.8373
栗	-10.8373
鞭	-10.8373
漬	-10.8373
併	-10.8373
慥	-10.8373
陣	-10.8373
祈	-10.8373
踊	-10.8373
霧	-10.8373
勇	-10.8517
芝	-10.8603
螺	-10.8606
項	-10.8606
稚	-10.8606
庵	-10.8606
療	-10.8606
域	-10.8606
奔	-10.8606
盥	-10.8606
粛	-10.8606
綴	-10.8606
薇	-10.8606
賢	-10.8844
樣	-10.8844
紗	-10.8844
槽	-10.8844
没	-10.8844
瞳	-10.8844
糖	-10.8844
袢	-10.8844
貌	-10.8844
垢	-10.8844
抔	-10.8844
謂	-10.9078
曰	-10.9086
繕	-10.9088
坪	-10.9088
褒	-10.9088
徊	-10.9088
糺	-10.9088
靡	-10.9088
株	-10.9088
臣	-10.9088
厘	-10.9088
犯	-10.9336
跡	-10.9338
唸	-10.9338
還	-10.9338
鬼	-10.9338
冴	-10.9338
苔	-10.9338
笹	-10.9338
聳	-10.9338
賊	-10.9338
刷	-10.9338
監	-10.9338
踵	-10.9338
慶	-10.9338
滞	-10.9338
鴉	-10.9338
匠	-10.9338
導	-10.9594
県	-10.9594
架	-10.9594
粧	-10.9594
槌	-10.9594
霞	-10.9594
軸	-10.9594
顋	-10.9594
帆	-10.9594
濶	-10.9594
柑	-10.9594
腑	-10.9594
膚	-10.9594
膏	-10.9594
蟇	-10.9594
櫛	-10.9594
堤	-10.9594
脛	-10.9594
―	-10.9857
慎	-10.9857
謹	-10.9857
餌	-10.9857
俵	-10.9857
恭	-10.9857
誂	-10.9857
稀	-10.9857
液	-10.9857
陸	-10.9857
笠	-10.9857
叙	-11.0123
ギ	-11.0127
學	-11.0127
憤	-11.0127
党	-11.0127
凌	-11.0128
享	-11.0128
酌	-11.0128
擲	-11.0128
耶	-11.0128
髷	-11.0128
街	-11.0128
薩	-11.0128
鋏	-11.0128
浦	-11.0128
亦	-11.04
箇	-11.0405
勿	-11.0405
ザ	-11.0405
飄	-11.0405
騙	-11.0405
弓	-11.0405
蛮	-11.0405
駒	-11.0405
蝉	-11.0405
ゲ	-11.0405
咎	-11.0405
釜	-11.0405
沿	-11.0406
埒	-11.0406
窟	-11.0687
蒲	-11.069
溌	-11.0691
萌	-11.0691
泡	-11.0691
缶	-11.0691
募	-11.0691
禁	-11.0691
偸	-11.0691
祭	-11.0691
欝	-11.0691
啓	-11.0691
騎	-11.0691
捩	-11.0985
讀	-11.0985
闘	-11.0985
讐	-11.0985
雁	-11.0985
僻	-11.0985
尖	-11.0985
磯	-11.0985
楊	-11.0985
獄	-11.0985
誓	-11.0985
托	-11.0985
氣	-11.0985
軌	-11.0985
b	-11.0985
硯	-11.0985
粟	-11.0985
竦	-11.0985
煎	-11.0985
狐	-11.0985
拠	-11.1287
蔓	-11.1288
圏	-11.1288
雷	-11.1288
爛	-11.1288
疋	-11.1288
侍	-11.1288
貝	-11.1288
疳	-11.1288
肖	-11.1599
咄	-11.16
葛	-11.1601
暁	-11.1601
椀	-11.1601
篤	-11.1601
麩	-11.1601
網	-11.1601
緬	-11.1601
斗	-11.1601
箒	-11.1601
煖	-11.1601
飼	-11.1601
采	-11.1601
貪	-11.1601
災	-11.1601
糞	-11.1601
係	-11.1922
捻	-11.1923
鰹	-11.1923
棟	-11.1923
罰	-11.1923
幣	-11.1923
償	-11.1923
励	-11.1923
蝋	-11.1923
撮	-11.1923
′	-11.1923
穂	-11.1923
椿	-11.1923
糊	-11.1923
乎	-11.1923
披	-11.1923
斃	-11.1923
焔	-11.1923
絣	-11.1923
B	-11.1923
櫓	-11.1923
慨	-11.1923
煉	-11.1923
漆	-11.1924
漱	-11.2256
漲	-11.2256
栽	-11.2257
携	-11.2257
翼	-11.2257
襦	-11.2257
袷	-11.2257
帖	-11.2257
粒	-11.2257
竿	-11.2257
釘	-11.2257
鱈	-11.2257
慧	-11.2257
斑	-11.2257
燻	-11.2257
貯	-11.2257
爵	-11.2258
値	-11.2601
僅	-11.2601
吃	-11.2601
溯	-11.2601
ヌ	-11.2601
季	-11.2601
妄	-11.2601
棺	-11.2601
ユ	-11.2601
恵	-11.2601
歇	-11.2601
惨	-11.2601
卵	-11.2601
蛸	-11.2601
脂	-11.2601
噴	-11.2601
叡	-11.2601
凸	-11.2601
杓	-11.2601
睫	-11.2601
燐	-11.2601
但	-11.2602
桃	-11.2602
征	-11.2602
潤	-11.2958
採	-11.2958
皇	-11.2958
耽	-11.2958
酸	-11.2958
丘	-11.2959
拒	-11.2959
甥	-11.2959
蘭	-11.2959
辿	-11.2959
髄	-11.2959
欧	-11.2959
躯	-11.2959
痩	-11.2959
鉱	-11.2959
且	-11.3323
舐	-11.3329
幌	-11.3329
税	-11.3329
籃	-11.3329
蕩	-11.3329
,	-11.3329
鶉	-11.3329
兎	-11.3329
鯉	-11.3329
施	-11.3329
蟻	-11.3329
痒	-11.3329
仄	-11.3329
慈	-11.3329
萩	-11.3329
秒	-11.3329
企	-11.3329
鴨	-11.3329
曾	-11.3709
婚	-11.3711
鹿	-11.3711
薪	-11.3713
旦	-11.3713
鱗	-11.3713
桟	-11.3713
枠	-11.3713
僚	-11.3713
究	-11.3713
懲	-11.3713
叉	-11.3713
捏	-11.3714
茸	-11.3714
梧	-11.3714
銃	-11.3714
亀	-11.3714
啜	-11.3714
葢	-11.3714
槍	-11.3714
脇	-11.3714
鳶	-11.3714
駈	-11.3714
炬	-11.3714
艇	-11.3714
藩	-11.3714
偶	-11.411
悄	-11.4113
渇	-11.4113
率	-11.4113
嚇	-11.4113
倶	-11.4113
臍	-11.4113
妓	-11.4114
截	-11.4114
祐	-11.4114
昇	-11.4114
牙	-11.4114
協	-11.4114
匙	-11.4114
靄	-11.4114
按	-11.4114
囃	-11.4114
契	-11.4114
腋	-11.4114
浄	-11.4114
茎	-11.4114
貨	-11.4114
喩	-11.4114
朽	-11.4114
逐	-11.4114
巌	-11.4114
董	-11.4114
牌	-11.4114
愈	-11.4114
ぢ	-11.4511
繊	-11.453
繞	-11.453
燕	-11.453
倦	-11.453
偏	-11.453
肘	-11.453
喝	-11.453
港	-11.453
濠	-11.453
畜	-11.453
蔦	-11.453
巣	-11.453
掩	-11.453
囚	-11.453
狩	-11.453
貢	-11.453
饒	-11.453
辻	-11.453
劃	-11.4531
馳	-11.479
嵐	-11.4959
嗟	-11.4965
牡	-11.4965
蒔	-11.4965
鑿	-11.4965
鞍	-11.4965
櫃	-11.4965
牽	-11.4965
俺	-11.4965
梢	-11.4965
k	-11.4965
樽	-11.4965
遜	-11.4965
鳩	-11.4965
錦	-11.4965
屁	-11.4965
魯	-11.4965
毬	-11.4965
隈	-11.4965
攪	-11.4965
狗	-11.4965
閣	-11.4965
貞	-11.4965
挫	-11.4965
摘	-11.4965
狡	-11.5415
寡	-11.5416
隆	-11.5418
惰	-11.5419
2	-11.5419
嵌	-11.5419
把	-11.5419
婿	-11.5419
鉾	-11.5419
媒	-11.542
症	-11.542
.	-11.542
晦	-11.542
羹	-11.542
録	-11.542
柵	-11.542
檜	-11.542
壕	-11.542
檀	-11.542
均	-11.542
賜	-11.542
磁	-11.5895
巴	-11.5895
飴	-11.5896
陀	-11.5896
庇	-11.5896
耐	-11.5896
愁	-11.5896
蝶	-11.5896
T	-11.5896
區	-11.5896
謙	-11.5896
錠	-11.5896
蛙	-11.5896
頻	-11.5896
掟	-11.5896
猪	-11.5896
蟠	-11.5896
絨	-11.5896
績	-11.5896
峰	-11.5896
系	-11.5896
韻	-11.5896
廿	-11.5896
唾	-11.6393
須	-11.6395
伽	-11.6395
騰	-11.6396
炊	-11.6396
顕	-11.6396
憫	-11.6396
贋	-11.6396
券	-11.6396
洞	-11.6396
沸	-11.6396
俸	-11.6396
梨	-11.6396
竈	-11.6396
寫	-11.6396
鶯	-11.6396
署	-11.6396
鶴	-11.6396
賦	-11.6396
蹄	-11.6396
鯛	-11.6396
鬢	-11.6396
倅	-11.6396
粥	-11.6396
虞	-11.6396
覆	-11.692
嘴	-11.6922
宴	-11.6922
曹	-11.6922
赴	-11.6922
邦	-11.6922
會	-11.6922
陋	-11.6922
悦	-11.6922
擂	-11.6922
俎	-11.6922
倹	-11.6922
袍	-11.6922
詐	-11.6922
聟	-11.6922
燦	-11.6922
甕	-11.6922
剤	-11.6922
絆	-11.6922
肋	-11.6922
嘯	-11.6922
斧	-11.6922
昏	-11.6922
詮	-11.6923
牧	-11.7477
尼	-11.7477
胎	-11.7477
岐	-11.7478
峙	-11.7478
賓	-11.7478
ヨ	-11.7478
漁	-11.7478
腫	-11.7478
汝	-11.7478
淵	-11.7478
禄	-11.7478
芽	-11.7478
鋳	-11.7478
鰻	-11.7478
痴	-11.7478
抹	-11.7478
吝	-11.7478
典	-11.7478
絃	-11.7478
累	-11.7478
玄	-11.8065
爆	-11.8065
腥	-11.8066
鋒	-11.8066
渓	-11.8066
徐	-11.8066
誦	-11.8066
嘔	-11.8066
醸	-11.8066
賤	-11.8066
楼	-11.8066
獅	-11.8066
咏	-11.8066
諷	-11.8066
俄	-11.8066
毀	-11.8066
扶	-11.8066
焙	-11.8066
拗	-11.8066
謀	-11.8066
鞘	-11.8066
侵	-11.8066
襞	-11.8066
喘	-11.8066
浚	-11.8066
賽	-11.8066
駅	-11.8066
箆	-11.8066
羞	-11.8066
援	-11.8066
湛	-11.8066
鵞	-11.8066
珊	-11.8066
翫	-11.8066
嘉	-11.8687
材	-11.869
箔	-11.8691
栓	-11.8691
湾	-11.8691
溢	-11.8691
仔	-11.8691
ヵ	-11.8691
溺	-11.8691
簇	-11.8691
億	-11.8691
睦	-11.8691
碧	-11.8691
嵩	-11.8691
迅	-11.8691
鍔	-11.8691
爽	-11.8691
屠	-11.8691
櫂	-11.8691
猟	-11.8691
齎	-11.8691
佳	-11.8691
襷	-11.8691
錬	-11.8691
藻	-11.8691
濫	-11.8691
呵	-11.8692
而	-11.9343
唆	-11.9357
圃	-11.9357
聊	-11.9357
譜	-11.9357
譚	-11.9357
鍵	-11.9357
庸	-11.9357
1	-11.9357
楷	-11.9357
唖	-11.9357
掬	-11.9357
耀	-11.9357
榴	-11.9357
鎧	-11.9357
筍	-11.9357
濛	-11.9357
挺	-11.9358
莨	-11.9358
闊	-11.9358
侶	-11.9358
函	-11.9358
蜂	-11.9358
點	-11.9358
尿	-11.9358
塾	-11.9358
蟹	-11.9358
雛	-11.9358
搏	-11.9358
捌	-11.9358
冶	-11.9358
緋	-11.9358
趨	-11.9358
捷	-11.9358
妖	-12.0062
ヂ	-12.0062
斎	-12.0068
研	-12.0072
漾	-12.0072
夷	-12.0072
峠	-12.0072
踴	-12.0072
諧	-12.0072
x	-12.0072
湖	-12.0072
姑	-12.0072
枡	-12.0072
撚	-12.0072
籐	-12.0072
赭	-12.0072
弧	-12.0072
薫	-12.0072
媚	-12.0072
擬	-12.0072
瘤	-12.0072
尉	-12.0072
裕	-12.0836
註	-12.0841
矯	-12.0841
噺	-12.0841
綯	-12.0841
葵	-12.0841
跋	-12.0841
璃	-12.0841
劈	-12.0841
農	-12.0841
畑	-12.0841
鮭	-12.0841
挽	-12.0841
樫	-12.0841
絽	-12.0841
豁	-12.0841
篏	-12.0841
瘡	-12.0841
鎮	-12.0841
艘	-12.0841
蠢	-12.0841
兜	-12.0841
獲	-12.0841
輿	-12.0841
沖	-12.0841
漏	-12.0841
萎	-12.0841
駿	-12.0841
桂	-12.0841
碑	-12.0841
遑	-12.0841
升	-12.0841
穢	-12.0841
賭	-12.0841
麓	-12.0841
恰	-12.1669
也	-12.167
瑣	-12.1674
暦	-12.1674
輸	-12.1674
滝	-12.1674
孫	-12.1674
爾	-12.1674
蚤	-12.1674
窖	-12.1674
縹	-12.1674
鉦	-12.1674
綾	-12.1674
副	-12.1674
鴻	-12.1674
慄	-12.1674
熾	-12.1674
縺	-12.1674
轟	-12.1674
屍	-12.1674
恃	-12.1674
舷	-12.1674
錐	-12.1674
愕	-12.1674
拓	-12.1674
經	-12.1674
盟	-12.1674
魄	-12.1674
謬	-12.1674
縷	-12.1675
菫	-12.1675
彦	-12.1675
童	-12.1675
梁	-12.1675
婢	-12.2583
驕	-12.2583
撒	-12.2583
喞	-12.2583
濤	-12.2583
駁	-12.2583
廉	-12.2583
滋	-12.2583
遼	-12.2583
厠	-12.2583
噸	-12.2583
怨	-12.2583
躁	-12.2583
寓	-12.2583
紬	-12.2583
堆	-12.2583
梭	-12.2583
漣	-12.2583
蕭	-12.2583
坤	-12.2583
艦	-12.2583
苗	-12.2583
丙	-12.2583
冀	-12.2583
靨	-12.2583
O	-12.2583
桁	-12.2583
舳	-12.2583
憑	-12.2583
赫	-12.2584
跛	-12.2584
軋	-12.2584
呻	-12.2584
稍	-12.2584
遙	-12.2584
變	-12.2584
款	-12.2584
喪	-12.2584
祥	-12.2584
討	-12.2584
恕	-12.3575
吏	-12.3583
莫	-12.3583
餘	-12.3583
擒	-12.3583
芥	-12.3583
鬱	-12.3583
朴	-12.3583
姫	-12.3583
M	-12.3583
舶	-12.3583
辣	-12.3583
脅	-12.3583
隻	-12.3583
腮	-12.3583
蚕	-12.3583
錆	-12.3583
翠	-12.3583
誅	-12.3583
吊	-12.3583
岨	-12.3583
涎	-12.3583
簿	-12.3583
軟	-12.3583
〆	-12.3583
蜀	-12.3583
忰	-12.3583
]	-12.3583
鷲	-12.3583
侯	-12.3583
杳	-12.3584
庁	-12.3584
梗	-12.3584
臼	-12.3584
鋼	-12.3584
罫	-12.3584
轢	-12.3584
剪	-12.3584
嬲	-12.3584
鷺	-12.3584
粘	-12.3584
恣	-12.3584
拈	-12.3584
虜	-12.3585
豈	-12.4675
驀	-12.4679
菓	-12.4682
-	-12.4694
茨	-12.4694
債	-12.4694
騾	-12.4694
哉	-12.4694
棹	-12.4694
S	-12.4694
妊	-12.4694
辰	-12.4694
娶	-12.4694
昌	-12.4694
惣	-12.4694
眞	-12.4694
C	-12.4694
訝	-12.4694
撓	-12.4694
蘆	-12.4694
賄	-12.4694
鄙	-12.4694
鋲	-12.4694
笊	-12.4694
縋	-12.4694
恒	-12.4695
郡	-12.4695
瞞	-12.4695
體	-12.4695
欅	-12.4695
'	-12.4695
ゾ	-12.4695
嶮	-12.4695
鬣	-12.4695
仆	-12.4695
杜	-12.4695
罎	-12.4695
蠣	-12.4695
葱	-12.4695
攀	-12.4695
倣	-12.4695
棕	-12.4695
糠	-12.4695
韓	-12.4695
疚	-12.4695
曠	-12.4695
噫	-12.4695
魅	-12.4695
鯨	-12.4695
埓	-12.4695
叢	-12.4695
蜿	-12.4695
遷	-12.4697
奸	-12.5932
嗤	-12.5934
勉	-12.5943
薯	-12.5944
喙	-12.5944
凶	-12.5944
緯	-12.5944
實	-12.5944
瘋	-12.5944
譯	-12.5944
澹	-12.5944
芹	-12.5944
=	-12.5944
舗	-12.5944
〇	-12.5944
凋	-12.5944
炳	-12.5944
歪	-12.5944
杭	-12.5944
嚏	-12.5944
楯	-12.5944
爲	-12.5944
α	-12.5944
梃	-12.5944
楓	-12.5945
柏	-12.5945
耄	-12.5945
仇	-12.5945
囀	-12.5945
D	-12.5945
I	-12.5945
澱	-12.5945
濘	-12.5945
痞	-12.5945
癌	-12.5945
祷	-12.5945
遶	-12.5945
菩	-12.5945
虹	-12.5945
G	-12.5945
擁	-12.5945
妃	-12.5945
臀	-12.5945
鵜	-12.5945
檻	-12.5945
姪	-12.5945
捗	-12.5945
鮎	-12.5945
對	-12.5945
蹂	-12.5945
雌	-12.5945
捺	-12.5945
愧	-12.5945
峡	-12.5945
蕪	-12.5945
幟	-12.5946
憲	-12.5946
拉	-12.7373
〔	-12.7373
〕	-12.7373
慚	-12.7373
岳	-12.7373
厨	-12.7373
婉	-12.7373
剰	-12.7373
迚	-12.7373
遐	-12.7373
摯	-12.7373
堰	-12.7373
渝	-12.7373
滲	-12.7373
桑	-12.7373
貶	-12.7373
堺	-12.7373
樺	-12.7373
飢	-12.7373
轡	-12.7373
峻	-12.7373
航	-12.7373
菱	-12.7373
E	-12.7373
侠	-12.7373
砥	-12.7373
躙	-12.7373
鍬	-12.7373
哩	-12.7373
*	-12.7373
刳	-12.7373
凍	-12.7373
發	-12.7373
箕	-12.7373
鋸	-12.7373
嘶	-12.7373
傳	-12.7373
ヲ	-12.7373
撼	-12.7373
鮪	-12.7373
焉	-12.7373
綸	-12.7373
蓑	-12.7373
蕊	-12.7373
蕾	-12.7373
寥	-12.7373
瞑	-12.7373
糧	-12.7373
樂	-12.7373
螫	-12.7373
彎	-12.7373
撞	-12.7373
處	-12.7373
楚	-12.7374
洪	-12.7374
輛	-12.7377
傲	-12.7377
苟	-12.9037
惟	-12.9039
裹	-12.9039
桓	-12.9039
憩	-12.9039
N	-12.904
ヰ	-12.904
邁	-12.904
畸	-12.904
慵	-12.904
樟	-12.904
嘸	-12.904
裄	-12.904
梳	-12.904
窃	-12.904
篝	-12.904
囁	-12.904
搾	-12.904
栞	-12.904
濟	-12.904
咀	-12.904
訛	-12.904
勃	-12.904
牀	-12.904
鉤	-12.904
宥	-12.904
弔	-12.904
P	-12.904
詛	-12.904
咽	-12.904
痘	-12.904
鮨	-12.904
吼	-12.904
烙	-12.904
簪	-12.904
諒	-12.904
晒	-12.904
懶	-12.904
瓣	-12.904
穀	-12.904
勅	-12.904
濺	-12.904
覊	-12.904
當	-12.904
樋	-12.904
窪	-12.904
侘	-12.904
粕	-12.904
萱	-12.904
巫	-12.904
棲	-12.904
魁	-12.904
肚	-12.904
涸	-12.904
芒	-12.904
宰	-12.9041
斉	-12.9044
糾	-13.1025
贏	-13.1039
禍	-13.1039
壱	-13.1039
灌	-13.1039
繙	-13.1039
氛	-13.1039
漉	-13.1039
譫	-13.104
閻	-13.104
欣	-13.104
甍	-13.104
舍	-13.104
鼈	-13.104
蕗	-13.104
冲	-13.104
繪	-13.104
惡	-13.104
惧	-13.104
柩	-13.104
覇	-13.104
鐙	-13.104
鵯	-13.104
卯	-13.104
摂	-13.104
筑	-13.104
誕	-13.104
鏘	-13.104
駕	-13.104
戞	-13.104
鱧	-13.104
3	-13.104
瑟	-13.104
癡	-13.104
鰯	-13.104
餉	-13.104
掏	-13.104
摸	-13.104
蛍	-13.104
讃	-13.104
廟	-13.104
昵	-13.104
陵	-13.104
嚼	-13.104
屡	-13.104
顆	-13.104
黴	-13.104
膿	-13.104
鈕	-13.104
啼	-13.104
聾	-13.104
嚊	-13.104
杢	-13.104
狎	-13.104
霰	-13.104
乍	-13.104
宕	-13.104
蓊	-13.104
鴎	-13.104
儼	-13.104
鮒	-13.104
俊	-13.104
單	-13.104
慳	-13.104
搬	-13.104
渚	-13.104
榎	-13.104
譬	-13.104
灸	-13.104
甃	-13.104
疵	-13.104
茅	-13.104
畝	-13.104
磅	-13.104
覺	-13.104
麾	-13.104
X	-13.104
墜	-13.1042
啻	-13.1045
般	-13.3508
誌	-13.3538
酢	-13.3539
框	-13.354
厄	-13.354
攣	-13.354
渺	-13.354
縒	-13.354
厩	-13.354
祇	-13.354
筵	-13.354
篆	-13.354
燬	-13.354
斷	-13.354
淫	-13.354
“	-13.354
峯	-13.354
廣	-13.354
剌	-13.354
嬾	-13.354
嵯	-13.354
旁	-13.354
旬	-13.354
朔	-13.354
條	-13.354
穹	-13.354
^	-13.354
悖	-13.354
”	-13.354
疼	-13.354
4	-13.354
7	-13.354
:	-13.354
卿	-13.354
寅	-13.354
弘	-13.354
拔	-13.354
摶	-13.354
艫	-13.354
蓼	-13.354
橙	-13.354
Y	-13.354
膈	-13.354
践	-13.354
蹠	-13.354
扁	-13.354
犇	-13.354
窕	-13.354
邃	-13.354
醋	-13.354
燗	-13.354
耻	-13.354
梟	-13.354
姥	-13.354
桔	-13.354
賚	-13.354
醇	-13.354
畫	-13.354
跏	-13.354
崗	-13.354
訥	-13.354
敍	-13.354
佯	-13.3541
冗	-13.6871
喉	-14.1872
矛	-14.1874
輓	-15.1321
蹣	-15.1322
踰	-15.1323
跚	-15.1324
誨	-15.1325
裔	-15.1326
膠	-15.1327
腔	-15.1328
聘	-15.1329
翩	-15.133
羲	-15.1331
簟	-15.1332
篩	-15.1333
租	-15.1334
禦	-15.1335
痰	-15.1336
甜	-15.1337
瑪	-15.1338
瑙	-15.1339
狙	-15.134
潟	-15.1341
滾	-15.1342
湍	-15.1343
涵	-15.1344
欖	-15.1345
檗	-15.1346
橄	-15.1347
柾	-15.1348
枳	-15.1349
旺	-15.135
斡	-15.1351
斛	-15.1352
拷	-15.1353
憺	-15.1354
怺	-15.1355
忖	-15.1356
庖	-15.1357
巷	-15.1358
嗄	-15.1359
卦	-15.136
匿	-15.1361
匆	-15.1362
兢	-15.1363
兇	-15.1364
Q	-15.1365
鼬	-15.1366
鸞	-15.1367
餞	-15.1368
隲	-15.1369
阻	-15.137
關	-15.1371
鏤	-15.1372
錫	-15.1373
銷	-15.1374
醗	-15.1375
酵	-15.1376
酪	-15.1377
賠	-15.1378
豌	-15.1379
誼	-15.138
詭	-15.1381
褞	-15.1382
蟆	-15.1383
蝸	-15.1384
蒐	-15.1385
繹	-15.1386
睛	-15.1387
眇	-15.1388
畔	-15.1389
牆	-15.139
炙	-15.1391
瀝	-15.1392
漓	-15.1393
淘	-15.1394
淆	-15.1395
枉	-15.1396
擽	-15.1397
撻	-15.1398
揶	-15.1399
揄	-15.14
捐	-15.1401
拇	-15.1402
抒	-15.1403
扼	-15.1404
憬	-15.1405
憧	-15.1406
并	-15.1407
巓	-15.1408
墻	-15.1409
囈	-15.141
參	-15.1411
價	-15.1412
傭	-15.1413
俐	-15.1414
麹	-15.1415
鮑	-15.1416
闥	-15.1417
趙	-15.1418
詈	-15.1419
菖	-15.142
肢	-15.1421
筮	-15.1422
穽	-15.1423
睥	-15.1424
盪	-15.1425
疝	-15.1426
疇	-15.1427
澤	-15.1428
梠	-15.1429
慷	-15.143
惘	-15.1431
怙	-15.1432
徽	-15.1433
庚	-15.1434
帷	-15.1435
帙	-15.1436
屎	-15.1437
尠	-15.1438
妁	-15.1439
埠	-15.144
嚥	-15.1441
伜	-15.1442
伍	-15.1443
需	-15.1444
躑	-15.1445
躅	-15.1446
蹌	-15.1447
踉	-15.1448
購	-15.1449
褄	-15.145
蝕	-15.1451
窈	-15.1452
磬	-15.1453
猜	-15.1454
渠	-15.1455
氈	-15.1456
毘	-15.1457
殉	-15.1458
曙	-15.1459
晰	-15.146
斤	-15.1461
擅	-15.1462
拜	-15.1463
憊	-15.1464
恬	-15.1465
彰	-15.1466
彗	-15.1467
填	-15.1468
塁	-15.1469
嗇	-15.147
刎	-15.1471
隧	-15.1472
謳	-15.1473
該	-15.1474
褐	-15.1475
蜒	-15.1476
薦	-15.1477
葭	-15.1478
腎	-15.1479
瞹	-15.148
眛	-15.1481
瑞	-15.1482
琲	-15.1483
珈	-15.1484
熨	-15.1485
循	-15.1486
崋	-15.1487
奕	-15.1488
壜	-15.1489
培	-15.149
哈	-15.1491
吶	-15.1492
克	-15.1493
兀	-15.1494
儒	-15.1495
僥	-15.1496
偲	-15.1497
倖	-15.1498
鸚	-15.1499
鵡	-15.15
陛	-15.1501
謔	-15.1502
褌	-15.1503
肆	-15.1504
聚	-15.1505
罩	-15.1506
窶	-15.1507
磐	-15.1508
痢	-15.1509
疱	-15.151
甸	-15.1511
琶	-15.1512
琵	-15.1513
浣	-15.1514
梵	-15.1515
掉	-15.1516
懊	-15.1517
徠	-15.1518
徂	-15.1519
嘗	-15.152
卜	-15.1521
凭	-15.1522
鼾	-15.1523
麿	-15.1524
隷	-15.1525
鑼	-15.1526
迦	-15.1527
豹	-15.1528
胞	-15.1529
聡	-15.153
罷	-15.1531
窒	-15.1532
礎	-15.1533
璋	-15.1534
瑠	-15.1535
瀑	-15.1536
沁	-15.1537
毯	-15.1538
徨	-15.1539
彷	-15.154
剽	-15.1541
齷	-15.1542
齪	-15.1543
邂	-15.1544
逅	-15.1545
跣	-15.1546
赧	-15.1547
諭	-15.1548
虐	-15.1549
菅	-15.155
脆	-15.1551
緲	-15.1552
緞	-15.1553
稼	-15.1554
斟	-15.1555
擱	-15.1556
幡	-15.1557
喇	-15.1558
叭	-15.1559
亘	-15.156
駱	-15.1561
簀	-15.1562
瘍	-15.1563
抓	-15.1564
憮	-15.1565
悸	-15.1566
悧	-15.1567
怜	-15.1568
奈	-15.1569
塹	-15.157
喚	-15.1571
W	-15.1572
顰	-15.1573
閲	-15.1574
裳	-15.1575
蒻	-15.1576
蒟	-15.1577
脹	-15.1578
翰	-15.1579
綻	-15.158
秤	-15.1581
淑	-15.1582
尨	-15.1583
夥	-15.1584
刊	-15.1585
鬨	-15.1586
蝦	-15.1587
繍	-15.1588
粱	-15.1589
痺	-15.159
滔	-15.1591
核	-15.1592
柢	-15.1593
柘	-15.1594
懃	-15.1595
慇	-15.1596
屓	-15.1597
倆	-15.1598
伐	-15.1599
駝	-15.16
逍	-15.1601
衒	-15.1602
淀	-15.1603
棠	-15.1604
擡	-15.1605
搗	-15.1606
恍	-15.1607
嶺	-15.1608
妥	-15.1609
喊	-15.161
伎	-15.1611
銜	-15.1612
郊	-15.1613
蟷	-15.1614
螂	-15.1615
緻	-15.1616
籤	-15.1617
癲	-15.1618
瑚	-15.1619
楠	-15.162
柴	-15.1621
朶	-15.1622
撤	-15.1623
懺	-15.1624
嬪	-15.1625
凱	-15.1626
釦	-15.1627
輯	-15.1628
衡	-15.1629
茲	-15.163
燥	-15.1631
棋	-15.1632
暢	-15.1633
弛	-15.1634
ゑ	-15.1635
雫	-15.1636
遭	-15.1637
逝	-15.1638
褪	-15.1639
琥	-15.164
珀	-15.1641
梶	-15.1642
掴	-15.1643
挑	-15.1644
拱	-15.1645
徘	-15.1646
孟	-15.1647
詣	-15.1648
訂	-15.1649
耗	-15.165
窘	-15.1651
猾	-15.1652
晶	-15.1653
撥	-15.1654
靠	-15.1655
茄	-15.1656
榜	-15.1657
曳	-15.1658
暫	-15.1659
掲	-15.166
戚	-15.1661
奨	-15.1662
央	-15.1663
勾	-15.1664
諺	-15.1665
蕉	-15.1666
芭	-15.1667
瓢	-15.1668
摧	-15.1669
措	-15.167
嗽	-15.1671
頗	-15.1672
鍮	-15.1673
蹲	-15.1674
踞	-15.1675
衍	-15.1676
畢	-15.1677
啣	-15.1678
ヽ	-15.1679
v	-15.168
颯	-15.1681
鍛	-15.1682
迸	-15.1683
覘	-15.1684
檎	-15.1685
吻	-15.1686
跪	-15.1687
蜘	-15.1688
蛛	-15.1689
笛	-15.169
渾	-15.1691
沼	-15.1692
做	-15.1693
髴	-15.1694
髣	-15.1695
餓	-15.1696
逡	-15.1697
逞	-15.1698
椎	-15.1699
慕	-15.17
葡	-15.1701
萄	-15.1702
拡	-15.1703
佗	-15.1704
葺	-15.1705
暈	-15.1706
斥	-15.1707
贔	-15.1708
燵	-15.1709
汲	-15.171
屹	-15.1711
寞	-15.1712
饂	-15.1713
飩	-15.1714
陶	-15.1715
瞥	-15.1716
甞	-15.1717
濯	-15.1718
逗	-15.1719
牢	-15.172
娑	-15.1721
塚	-15.1722
嗜	-15.1723
喫	-15.1724
蹟	-15.1725
朦	-15.1726
捧	-15.1727
妬	-15.1728
劫	-15.1729
錯	-15.173
裟	-15.1731
袈	-15.1732
簾	-15.1733
献	-15.1734
狽	-15.1735
煽	-15.1736
跨	-15.1737
敢	-15.1738
崇	-15.1739
噌	-15.174
鹸	-15.1741
鞋	-15.1742
獰	-15.1743
泰	-15.1744
謨	-15.1745
綜	-15.1746
秩	-15.1747
溝	-15.1748
泳	-15.1749
宣	-15.175
削	-15.1751
帛	-15.1752
繻	-15.1753
憾	-15.1754
庄	-15.1755
薔	-15.1756
ヶ	-15.1757
蝠	-15.1758
蝙	-15.1759
麭	-15.176
娯	-15.1761
司	-15.1762
几	-15.1763
荘	-15.1764
督	-15.1765
曖	-15.1766
骸	-15.1767
襯	-15.1768
縊	-15.1769
笥	-15.177
犠	-15.1771
牲	-15.1772
饅	-15.1773
溶	-15.1774
盗	-15.1775
玩	-15.1776
辟	-15.1777
跟	-15.1778
漕	-15.1779
吟	-15.178
妨	-15.1781
奏	-15.1782
叶	-15.1783
f	-15.1784
寿	-15.1785
掠	-15.1786
曝	-15.1787
斐	-15.1788
渦	-15.1789
酬	-15.179
睨	-15.1791
攫	-15.1792
嗅	-15.1793
鄭	-15.1794
藉	-15.1795
蕎	-15.1796
刹	-15.1797
嘆	-15.1798
敦	-15.1799
維	-15.18
嚀	-15.1801
湧	-15.1802
整	-15.1803
躊	-15.1804
ォ	-15.1805
咲	-15.1806
敏	-15.1807
圭	-15.1808
欽	-15.1809
堕	-15.181
偵	-15.1811
巾	-15.1812
裂	-15.1813
罹	-15.1814
距	-15.1815
審	-15.1816
殆	-15.1817
浩	-15.1818
於	-15.1819
躍	-15.182
曜	-15.1821
暸	-15.1822
c	-15.1823
械	-15.1824
汰	-15.1825
碌	-15.1826
襲	-15.1827
潰	-15.1828
紹	-15.1829
ョ	-15.183
制	-15.1831
碗	-15.1832
ゅ	-15.1833
惚	-15.1834
弥	-15.1835
疲	-15.1836
涯	-15.1837
ァ	-15.1838
促	-15.1839
ェ	-15.184
洩	-15.1841
硝	-15.1842
抑	-15.1843
週	-15.1844
\	-15.1845
/	-15.1846
稽	-15.1847
嘩	-15.1848
蔑	-15.1849
乏	-15.185
訊	-15.1851
廊	-15.1852
希	-15.1853
抵	-15.1854
令	-15.1855
歴	-15.1856
批	-15.1857
看	-15.1858
覗	-15.1859
沙	-15.186
椅	-15.1861
淋	-15.1861
充	-15.1862
叔	-15.1863
嬉	-15.1863
汽	-15.1864
簡	-15.1865
致	-15.1866
較	-15.1867
憶	-15.1868
挨	-15.1869
拶	-15.187
眺	-15.1871
第	-15.1872
戟	-15.1872
愉	-15.1873
ょ	-15.1873
禰	-15.1873
