<unk>	0
<s>	0
</s>	0
<pad>	0
[UNK]	0
、	-1.99724
。	-2.21491
の	-4.33126
?	-4.37182
うん	-4.43066
で	-4.53883
ね	-4.73174
が	-4.88021
は	-4.9273
ー	-4.99837
って	-5.04827
なんか	-5.05384
に	-5.09018
あ	-5.14342
でも	-5.18391
も	-5.23794
と	-5.33033
とか	-5.3589
もう	-5.42462
あの	-5.42538
から	-5.44013
だから	-5.47683
か	-5.56237
を	-5.57435
その	-5.5879
そう	-5.61614
さ	-5.64789
1	-5.71828
よ	-5.79433
な	-5.88692
何か	-5.91435
し	-6.00521
何	-6.08595
ちょっと	-6.10902
い	-6.10975
うーん	-6.11626
あー	-6.17771
え	-6.18796
2	-6.1898
すごい	-6.2049
こう	-6.20708
て	-6.20785
お	-6.21228
あれ	-6.21691
私	-6.2308
ねえ	-6.23801
ねー	-6.25296
た	-6.28055
これ	-6.28219
あのー	-6.28569
ま	-6.29799
ん	-6.34079
さー	-6.39371
それ	-6.42805
だって	-6.43336
人	-6.47262
F	-6.4841
る	-6.48471
して	-6.49303
今	-6.49861
ない	-6.50269
じゃない	-6.51673
いや	-6.52634
まあ	-6.53768
く	-6.60514
ら	-6.6156
それは	-6.62405
やっぱり	-6.63954
でしょう	-6.66734
だ	-6.67273
り	-6.69449
いい	-6.69872
けど	-6.7038
あっ	-6.7038
や	-6.7086
わ	-6.70964
ふーん	-6.71155
結構	-6.73845
それで	-6.74557
よね	-6.75089
かな	-6.75315
じゃん	-6.79853
っていう	-6.79866
ああ	-6.80235
そういう	-6.85188
そんな	-6.86775
じゃ	-6.87092
つ	-6.89281
ある	-6.89715
3	-6.91196
んだけど	-6.9212
だけ	-6.93355
じゃあ	-6.9593
さん	-6.96073
する	-6.96703
ほんと	-6.97877
違う	-6.98285
この	-7.00454
みんな	-7.02418
はい	-7.03117
全然	-7.03452
たぶん	-7.04454
ほんとに	-7.05836
した	-7.07013
年	-7.0704
き	-7.11569
まだ	-7.1185
っていうか	-7.1337
んだ	-7.14312
さあ	-7.14487
っ	-7.16182
あと	-7.1745
こ	-7.17676
そ	-7.1996
また	-7.20034
・	-7.20149
日	-7.21214
みたいな	-7.23947
でしょ	-7.24765
だった	-7.24969
4	-7.26703
あんまり	-7.27848
回	-7.28248
す	-7.28375
なかった	-7.28679
ス	-7.29018
う	-7.30059
なの	-7.30654
だよ	-7.30856
:	-7.31049
こと	-7.324
大	-7.32642
んだって	-7.3316
えー	-7.33906
よく	-7.34329
A	-7.35553
ちゃん	-7.35798
いる	-7.36186
先生	-7.36222
まで	-7.36663
別に	-7.3707
もん	-7.37837
だけど	-7.38521
なんで	-7.38758
とか言って	-7.39754
やって	-7.40718
分	-7.4122
ほら	-7.4156
ぐらい	-7.42648
んで	-7.43184
です	-7.44259
った	-7.46396
のね	-7.4735
ええ	-7.47798
前	-7.48184
だよね	-7.48281
全部	-7.48389
なんて	-7.48751
わかんない	-7.49121
えっ	-7.49449
本	-7.49783
私も	-7.5023
だったら	-7.51103
め	-7.51633
み	-7.51895
私は	-7.52229
B	-7.52354
んだよ	-7.52367
あたし	-7.52619
がある	-7.53693
X	-7.53772
すごく	-7.53778
わけ	-7.54633
ば	-7.55524
と思って	-7.55675
ちゃんと	-7.55726
時間	-7.55842
行く	-7.56131
そうそう	-7.56853
M	-7.56949
してる	-7.57083
子	-7.57747
んだよね	-7.58066
ア	-7.58329
そうなんだ	-7.58577
たら	-7.58747
なー	-7.59787
絶対	-7.60106
出	-7.61432
れ	-7.61591
月	-7.62349
それが	-7.62398
やっぱ	-7.62689
それを	-7.62751
行って	-7.6293
やつ	-7.63791
なん	-7.6564
いて	-7.66841
とこ	-7.6847
ちゃう	-7.68964
わかる	-7.69989
5	-7.70019
そっか	-7.70046
一	-7.70066
しか	-7.70699
見	-7.71099
C	-7.71178
ですね	-7.71272
いた	-7.71873
と思う	-7.7233
」	-7.72344
いろいろ	-7.72519
中	-7.73369
イ	-7.73937
ク	-7.74437
け	-7.75482
そしたら	-7.75544
みたい	-7.75546
もの	-7.76273
よかった	-7.76883
これは	-7.77024
そうなの	-7.7709
どう	-7.77184
大丈夫	-7.77428
んですよ	-7.7798
っていうのは	-7.78308
ル	-7.78499
とき	-7.78597
話	-7.79077
のは	-7.79304
あった	-7.79474
円	-7.79499
D	-7.79597
そうそうそう	-7.79771
手	-7.80133
方	-7.80418
かった	-7.80756
わたし	-7.81538
ときに	-7.81746
って言って	-7.81965
んの	-7.81983
いいよ	-7.82239
そんなに	-7.82342
だめ	-7.83869
できる	-7.83966
せ	-7.83981
人が	-7.8405
ですか	-7.84551
そうだね	-7.85008
最近	-7.85251
やった	-7.85613
ような	-7.85685
6	-7.85801
んですけど	-7.85898
ここ	-7.8627
んですか	-7.87073
には	-7.87166
っと	-7.87457
ラ	-7.8786
10	-7.88014
持って	-7.88065
俺	-7.8874
ド	-7.88911
会	-7.89924
だね	-7.90059
おいしい	-7.90096
リ	-7.901
じゃなくて	-7.90139
どこ	-7.90687
ト	-7.90733
なんだけど	-7.914
なら	-7.91584
見て	-7.91813
あれは	-7.9186
こんな	-7.92201
行った	-7.92252
でー	-7.92294
はね	-7.92452
】	-7.92762
【	-7.92762
一応	-7.92775
んじゃない	-7.93001
へー	-7.93026
シ	-7.93884
人で	-7.94084
大学	-7.94343
7	-7.945
ろ	-7.95361
チ	-7.95395
とかって	-7.95486
私が	-7.95491
9	-7.95784
という	-7.95947
になる	-7.96131
やってる	-7.96255
うち	-7.96436
感じ	-7.96982
なんだ	-7.96998
かわいい	-7.97038
おもしろい	-7.97078
やん	-7.97116
いっぱい	-7.97949
ただ	-7.97978
もっと	-7.98005
の方が	-7.98573
ずっと	-7.98845
かなー	-7.98867
そうか	-7.98902
ど	-7.99061
今日	-7.99348
すっごい	-7.99579
へえー	-7.9997
言って	-8.00222
E	-8.00418
があって	-8.00758
レ	-8.00774
日本	-8.00777
上	-8.00781
結局	-8.00791
うちの	-8.00875
知らない	-8.01017
こういう	-8.01365
だと	-8.01449
ご	-8.01538
やる	-8.02561
名古屋	-8.02736
「	-8.03053
ン	-8.0313
すぐ	-8.03209
自分の	-8.03247
好き	-8.03486
はー	-8.0408
大変	-8.04523
になって	-8.04704
本当	-8.04983
気	-8.05199
ジ	-8.05379
自分で	-8.05638
ですよね	-8.06173
ってこと	-8.06449
よー	-8.06557
食べ	-8.07495
そうですね	-8.08018
そういうの	-8.0837
いつも	-8.08764
なくて	-8.08985
なあ	-8.09185
できない	-8.09199
よう	-8.10305
そうだよね	-8.10392
ですよ	-8.10567
ないから	-8.10813
へ	-8.11164
れる	-8.11237
仕事	-8.11326
8	-8.11421
生	-8.11494
ってる	-8.11553
きた	-8.11728
一番	-8.11764
下	-8.11839
らしい	-8.11982
ところ	-8.12172
G	-8.12194
言う	-8.13103
したら	-8.13698
見た	-8.1377
のかな	-8.13887
来て	-8.13988
って感じ	-8.15892
でもね	-8.15977
山	-8.16106
車	-8.164
じ	-8.16835
万	-8.17358
かもしれない	-8.17851
名	-8.18192
からね	-8.18539
だし	-8.18605
きっと	-8.18957
ううん	-8.1955
ち	-8.19878
コ	-8.20111
時	-8.20321
東京	-8.20439
高い	-8.20463
方が	-8.20889
多い	-8.21322
個	-8.21352
家	-8.2142
タ	-8.21603
電話	-8.2185
学生	-8.22112
聞いて	-8.22967
夜	-8.23151
たい	-8.23558
一緒に	-8.23632
のよ	-8.23662
もんね	-8.2377
人は	-8.24358
んです	-8.25047
れば	-8.25124
うんうん	-8.25359
英語	-8.25367
朝	-8.25642
物	-8.25774
確かに	-8.25858
こうやって	-8.2612
顔	-8.26176
メール	-8.27143
いろんな	-8.2746
よねー	-8.28043
む	-8.28655
くる	-8.2871
金	-8.29025
の人	-8.2904
カ	-8.29053
のが	-8.29155
I	-8.29232
学校	-8.29328
食べて	-8.2951
こっち	-8.29829
来る	-8.30009
ときは	-8.30563
そうそうそうそう	-8.31054
び	-8.31122
なんかね	-8.31358
いない	-8.31716
嫌	-8.31728
ひ	-8.32182
フ	-8.32195
長	-8.32258
でね	-8.32646
例えば	-8.3272
のに	-8.32755
そうですか	-8.32761
なる	-8.32831
来た	-8.32925
J	-8.33113
同じ	-8.33449
着	-8.3358
っていうの	-8.336
なんだっけ	-8.33717
それも	-8.33912
怖い	-8.34061
前に	-8.3444
ロ	-8.3451
の方	-8.34775
水	-8.34902
知ってる	-8.34954
より	-8.34994
H	-8.35107
というか	-8.35181
さんが	-8.35419
難しい	-8.35759
頭	-8.35918
ふ	-8.36145
授業	-8.36147
普通の	-8.36543
無理	-8.36663
るから	-8.37261
来	-8.37266
にも	-8.37796
国	-8.37809
どういう	-8.37815
しない	-8.38116
それから	-8.38324
代	-8.38325
足	-8.38371
入れ	-8.38377
ます	-8.38508
出て	-8.39004
そこ	-8.39012
とかさ	-8.39015
本当に	-8.39333
早く	-8.39799
通	-8.40036
マ	-8.4014
普通に	-8.4029
とか思って	-8.40382
私の	-8.40525
普通	-8.40574
けどね	-8.40814
日本語	-8.41097
今度	-8.41364
安い	-8.41538
きて	-8.41814
歌	-8.41816
ちゃ	-8.4186
何で	-8.41865
ッ	-8.41967
あって	-8.42043
目	-8.42096
いつ	-8.42567
そいで	-8.42662
学	-8.42713
そういうこと	-8.42825
いいじゃん	-8.42891
そのー	-8.4297
子ども	-8.43199
バイト	-8.43507
んですよね	-8.43769
30	-8.43889
口	-8.43929
お金	-8.44177
O	-8.44357
しかも	-8.44907
もらって	-8.44939
K	-8.45244
っていうのが	-8.45267
大体	-8.45327
あの人	-8.45328
キ	-8.45355
ほかの	-8.45445
になった	-8.45545
ム	-8.45653
るの	-8.46016
昨日	-8.46352
やってた	-8.46407
そんなん	-8.46526
ました	-8.46532
親	-8.46781
ばっかり	-8.47585
食べる	-8.47824
わからない	-8.48095
あそこ	-8.48476
あんた	-8.48494
人の	-8.48542
書いて	-8.48708
とかも	-8.48775
だろう	-8.48804
入って	-8.49405
写真	-8.4957
食べた	-8.49584
聞いた	-8.49745
そんなこと	-8.50363
がね	-8.50563
んだろう	-8.50702
L	-8.50761
いって	-8.50783
ぶ	-8.50885
外	-8.50996
えーと	-8.51023
たの	-8.51569
ぼ	-8.51749
ほ	-8.51821
いいの	-8.52022
買って	-8.52028
まず	-8.52055
ほんで	-8.5206
男	-8.5208
わからん	-8.52187
だったの	-8.52579
体	-8.52985
お父さん	-8.53017
先生が	-8.53024
ちゃった	-8.53617
だれ	-8.53646
語	-8.53934
なかなか	-8.5412
として	-8.5416
がない	-8.54272
、3	-8.54296
のこと	-8.54475
しい	-8.54571
なって	-8.54599
ミ	-8.54826
出る	-8.54831
って言ったら	-8.54856
出して	-8.54982
いく	-8.55058
そうだ	-8.55247
かなあ	-8.55279
何が	-8.55351
かなり	-8.55451
いやー	-8.55494
超	-8.56076
%	-8.56076
20	-8.5632
ウ	-8.5657
てる	-8.56621
ごめん	-8.56696
っちゃう	-8.56703
ないと	-8.56876
食	-8.56912
どうしよう	-8.56916
こないだ	-8.5696
もちろん	-8.57072
くらい	-8.57105
なきゃ	-8.57148
歳	-8.57323
リー	-8.57381
ここに	-8.57664
んでしょう	-8.57923
ください	-8.58154
なくって	-8.5819
なく	-8.58237
名前	-8.58337
もうちょっと	-8.58379
からー	-8.58565
べ	-8.58642
と思った	-8.58679
君	-8.58858
高	-8.58899
言ってた	-8.58967
って言われて	-8.58976
行きたい	-8.59119
んー	-8.59269
お前	-8.59346
の話	-8.59391
だからね	-8.59498
問題	-8.59747
合	-8.59753
ことない	-8.59883
言った	-8.60082
んだけどー	-8.60159
だもん	-8.60206
くて	-8.60403
そこで	-8.60799
言葉	-8.61322
じゃんね	-8.61591
ないよ	-8.61836
色	-8.62169
ツ	-8.6217
味	-8.62709
とにかく	-8.62741
駅	-8.63152
だけで	-8.63223
ったら	-8.63277
白	-8.63493
パン	-8.63631
悪い	-8.6366
ると	-8.63743
どっか	-8.63752
わかった	-8.63769
ほとんど	-8.6381
やろ	-8.63921
くれる	-8.64432
枚	-8.64749
か月	-8.64788
れない	-8.64864
あなた	-8.65002
ないの	-8.65035
ちゃって	-8.65046
高校	-8.65105
何とか	-8.65108
んだから	-8.65242
アメリカ	-8.65274
会社	-8.65815
んじゃないの	-8.65878
買った	-8.66125
のか	-8.6614
ブ	-8.66257
ナ	-8.66463
れた	-8.66561
先生の	-8.66568
初めて	-8.66636
のやつ	-8.66662
えっと	-8.66721
おかしい	-8.6709
にして	-8.6736
今は	-8.67416
的に	-8.67427
度	-8.67434
サ	-8.67463
れて	-8.67527
映画	-8.67542
とりあえず	-8.67636
後	-8.67667
▁	-8.68196
クラス	-8.68211
じゃないの	-8.68405
取り	-8.68517
らない	-8.68644
系	-8.68721
しー	-8.6885
この前	-8.68952
何を	-8.69252
ずーっと	-8.69343
ないけど	-8.69471
作って	-8.69569
P	-8.6989
使う	-8.70077
楽	-8.70127
っていう感じ	-8.70226
でさ	-8.70354
0	-8.7038
いくら	-8.70431
com	-8.70463
って言う	-8.70493
道	-8.70556
空	-8.70686
ことは	-8.70966
場	-8.70967
ガ	-8.71019
関係	-8.71167
なきゃいけない	-8.71306
お母さん	-8.71368
げ	-8.71519
うんうんうん	-8.71639
しよう	-8.7206
たくさん	-8.72116
さんの	-8.72226
うちに	-8.72263
ーい	-8.72283
つけ	-8.72486
どんな	-8.72616
エ	-8.72625
入れて	-8.72713
入	-8.72767
考え	-8.72841
たから	-8.73007
に行って	-8.73342
がいい	-8.7335
変な	-8.73417
では	-8.73761
ちょうど	-8.73918
新	-8.7392
旅行	-8.7398
あとは	-8.74002
昔	-8.74051
書	-8.74219
パ	-8.74376
そこに	-8.74383
方がいい	-8.74563
すいません	-8.74611
だったから	-8.74691
ピ	-8.74836
地	-8.74868
最初	-8.75108
寝	-8.75439
に行く	-8.7546
あるの	-8.75482
帰って	-8.75779
そうだよ	-8.75811
の人が	-8.75834
自分	-8.76025
間	-8.76102
そりゃ	-8.76136
もし	-8.76237
12	-8.76276
S	-8.7633
言い	-8.76344
かー	-8.76518
からさ	-8.76587
気が	-8.76706
どうして	-8.7677
があった	-8.77235
勉強	-8.77397
小	-8.77434
かも	-8.77541
なんていうの	-8.77565
ように	-8.77585
入ってる	-8.77886
されて	-8.77921
日本人	-8.77945
行	-8.7798
町	-8.78199
あんな	-8.78229
11	-8.78256
何かね	-8.78276
めて	-8.78418
そっかー	-8.78474
一緒	-8.78561
バ	-8.78637
出す	-8.78674
ず	-8.78777
毎日	-8.78838
者	-8.78915
だと思う	-8.79028
したい	-8.79151
してた	-8.79155
と思うけど	-8.79168
かなんか	-8.7921
られる	-8.79403
っちゃ	-8.79417
女	-8.79454
意味	-8.79506
そんなの	-8.79725
去年	-8.79913
声	-8.79973
市	-8.8006
やり	-8.80071
N	-8.80078
研究	-8.8019
取って	-8.80319
あのね	-8.80762
この間	-8.80872
々	-8.81103
部屋	-8.81225
作	-8.8133
年間	-8.8136
使って	-8.81381
とかね	-8.81417
やだ	-8.81473
15	-8.81818
出た	-8.8197
知	-8.82116
って言ってた	-8.82312
あとで	-8.82327
数	-8.82373
屋	-8.8252
わたしは	-8.82677
何も	-8.82722
んですね	-8.82743
でもさ	-8.82861
思う	-8.83245
かかる	-8.83255
点	-8.83269
川	-8.83283
携帯	-8.83286
なんかさ	-8.83288
もらった	-8.83523
される	-8.83627
とかいって	-8.83878
しね	-8.84006
さんは	-8.8443
メ	-8.84529
次	-8.84552
だっけ	-8.84697
みたいに	-8.84722
かどうか	-8.84952
ていうか	-8.851
オ	-8.85131
けどー	-8.8514
夏	-8.85245
なに	-8.85373
嫌い	-8.85428
てー	-8.85649
先	-8.85662
ぞ	-8.85879
おんなじ	-8.85925
の先生	-8.85928
だめだ	-8.86114
的な	-8.86152
今年	-8.86201
ゆ	-8.86275
テレビ	-8.863
わね	-8.8644
発	-8.86454
ああいう	-8.86475
花	-8.86594
ズ	-8.86627
でき	-8.8669
行かない	-8.86694
もある	-8.86706
何だっけ	-8.86869
きれい	-8.8699
用	-8.87216
ポ	-8.87301
そうです	-8.87596
ぎ	-8.87823
心	-8.87893
っとる	-8.87912
わよ	-8.88192
来年	-8.88244
っけ	-8.88282
のとき	-8.88625
以上	-8.88645
自分が	-8.88722
明日	-8.88911
そうだねー	-8.89099
店	-8.89119
とは	-8.89171
なのね	-8.8926
はもう	-8.89383
じゃないですか	-8.895
たち	-8.89725
らん	-8.89792
近い	-8.89853
思い	-8.90453
料理	-8.90521
とー	-8.90607
っちゃった	-8.90652
ことが	-8.90686
ぐ	-8.90698
T	-8.90721
それに	-8.90722
たんだけど	-8.90919
なのに	-8.91024
ってさ	-8.91026
みたいなの	-8.91419
ありがとう	-8.91441
ながら	-8.91442
早い	-8.91523
グ	-8.91556
ちょ	-8.91624
あら	-8.91811
すると	-8.91819
さっき	-8.92125
なんとか	-8.92308
うそ	-8.92532
長い	-8.92534
出した	-8.92546
あたしも	-8.92596
大きい	-8.92647
考えて	-8.9286
木	-8.92887
って言った	-8.92889
屋さん	-8.92951
なんだって	-8.92986
R	-8.93542
なるほど	-8.93631
はない	-8.93633
うちは	-8.93733
だったっけ	-8.93775
ック	-8.93993
じゃなかった	-8.94038
不	-8.94264
作った	-8.94268
時代	-8.94322
よりも	-8.94353
られて	-8.94468
これが	-8.9466
入れる	-8.94686
50	-8.94963
っていうこと	-8.94981
さんと	-8.94994
その人	-8.94997
のときに	-8.95193
会話	-8.95195
でさー	-8.95396
家族	-8.95763
論文	-8.95766
ついて	-8.95801
そういうふうに	-8.95898
ダ	-8.96148
買う	-8.96206
ニ	-8.96233
そこまで	-8.96252
友達	-8.96269
内	-8.96447
字	-8.96456
ケーキ	-8.96499
もんで	-8.96529
人も	-8.9653
じゃないけど	-8.96537
力	-8.96654
られ	-8.96928
母	-8.96978
言わない	-8.97082
ほど	-8.97094
ーって	-8.97147
スト	-8.97206
嫌だ	-8.97424
少ない	-8.97443
ボ	-8.97648
んだったら	-8.97917
じゃなくって	-8.97937
行き	-8.98053
しちゃった	-8.98124
いいね	-8.98546
今日は	-8.9866
あんま	-8.98701
気がする	-8.9884
っぽい	-8.98872
そのまま	-8.98899
変	-8.99157
そうなんですか	-8.99271
ません	-8.99417
知らん	-8.99443
っていって	-8.9945
切	-8.99464
かしら	-8.99502
ざ	-8.99513
線	-8.99516
中に	-8.99577
ット	-8.99726
かん	-8.9974
いいんじゃない	-8.99934
そうやって	-9.00082
事	-9.00124
感	-9.00228
ですけど	-9.0025
そうだよねー	-9.00254
あれが	-9.00343
しかない	-9.00436
そうすると	-9.00464
してて	-9.00508
書いた	-9.00611
と思うよ	-9.00638
少し	-9.00713
とね	-9.00887
バス	-9.01118
だれか	-9.01423
読んで	-9.01469
つく	-9.01513
わけじゃない	-9.01528
今の	-9.0154
見る	-9.0155
すごいね	-9.01563
ああー	-9.0164
けれど	-9.01663
かけて	-9.01785
っこ	-9.01797
くれた	-9.01853
場所	-9.01855
いかん	-9.01959
なんかさー	-9.02016
わけよ	-9.02024
持ってる	-9.02084
やら	-9.02307
んや	-9.02348
くない	-9.02491
就職	-9.02506
文	-9.02513
あります	-9.02604
飛行機	-9.02629
先生に	-9.02767
帰る	-9.02913
があるから	-9.02944
面	-9.03391
私たち	-9.03403
部	-9.03422
ことを	-9.03584
わりと	-9.03585
ネ	-9.0363
なった	-9.03767
フランス	-9.04108
えて	-9.0415
性	-9.04177
おばあちゃん	-9.04227
今まで	-9.0425
中国	-9.04285
お茶	-9.04341
行こう	-9.04415
っちゃって	-9.04529
そうですよね	-9.05106
100	-9.05233
へん	-9.0544
だな	-9.05512
かって	-9.0555
ても	-9.05604
わかって	-9.05702
、「	-9.05772
田	-9.05823
バー	-9.05824
限	-9.05831
かっこいい	-9.05913
っか	-9.05951
ビ	-9.06144
人に	-9.06444
言ってる	-9.06469
同	-9.0662
そういえば	-9.06661
書く	-9.06689
飲んで	-9.06707
言われて	-9.06848
この人	-9.06912
イン	-9.07118
なんだよ	-9.07127
んでしょ	-9.07164
女の子	-9.07187
海	-9.07206
とる	-9.07226
肉	-9.07275
絵	-9.07486
ところで	-9.07568
聞く	-9.07631
韓国	-9.07666
入る	-9.07918
若い	-9.0793
40	-9.08128
そんで	-9.08151
あるじゃん	-9.08156
新しい	-9.08375
はず	-9.08405
わー	-9.08445
特に	-9.08696
出てくる	-9.08704
ご飯	-9.0879
だからー	-9.08934
いいよね	-9.08967
デ	-9.09114
くれ	-9.09153
産	-9.09153
された	-9.09166
日本の	-9.09254
つか	-9.09408
だからさ	-9.09476
られない	-9.09549
全然違う	-9.09575
ティ	-9.09735
集	-9.09833
週間	-9.09976
薬	-9.10007
ホテル	-9.10013
時半	-9.10111
やばい	-9.10164
期	-9.10267
そのあと	-9.10511
帰り	-9.10592
なんですけど	-9.10612
どっち	-9.10763
ほいで	-9.1083
それこそ	-9.10923
雪	-9.1095
しょうがない	-9.10959
これを	-9.11038
赤	-9.11077
どうも	-9.11537
こういうの	-9.11574
自	-9.11624
日に	-9.11721
いいけど	-9.1186
やったら	-9.11888
連れて	-9.11895
どれ	-9.11907
ろう	-9.12237
引	-9.12317
動	-9.12343
みんなで	-9.12381
人間	-9.12442
やろう	-9.1249
そうね	-9.12553
風	-9.12584
生活	-9.12602
教えて	-9.12604
開	-9.1262
小学校	-9.127
痛い	-9.12759
寒い	-9.12862
してない	-9.12945
60	-9.13198
の方に	-9.13483
これで	-9.13684
楽しい	-9.13978
そこの	-9.14083
冬	-9.14342
モ	-9.14646
だもんね	-9.14648
うまく	-9.14667
かい	-9.1482
くなる	-9.14951
いった	-9.15015
みたいで	-9.15028
のー	-9.15067
元気	-9.15129
ール	-9.15151
教育	-9.15204
式	-9.15243
そのとき	-9.15397
1000	-9.15437
会った	-9.15472
ないよね	-9.15621
いいなー	-9.15656
ってさー	-9.15663
なかったら	-9.15671
いやいや	-9.1582
置いて	-9.15853
なーい	-9.15978
行ったら	-9.16062
になってる	-9.16084
ばか	-9.16088
ケ	-9.16095
わかんないけど	-9.16228
テ	-9.16419
別	-9.16485
定	-9.16642
どうする	-9.16671
って言われた	-9.16804
理	-9.16891
お姉ちゃん	-9.17104
つき	-9.17236
それだけ	-9.17259
見たら	-9.1742
さんに	-9.17449
終わり	-9.17451
実	-9.17589
もいい	-9.17658
科	-9.17798
まー	-9.17802
なんだろう	-9.17848
つい	-9.1793
休み	-9.17943
ちゃんが	-9.17977
文化	-9.17989
ましょう	-9.18023
られた	-9.18028
その辺	-9.18128
かもしれないけど	-9.18299
びっくりした	-9.18348
って思う	-9.18373
奥さん	-9.18543
プ	-9.18621
えーっと	-9.18645
すぎ	-9.18729
側	-9.18881
忙しい	-9.18902
試験	-9.18907
実は	-9.18942
ター	-9.1896
の中に	-9.19176
音	-9.19242
なんかねー	-9.19334
年生	-9.1942
なり	-9.19666
もー	-9.19831
どうやって	-9.19834
ほん	-9.19852
なんですか	-9.19861
やりたい	-9.19918
やめ	-9.19989
したの	-9.19996
困る	-9.20089
京都	-9.20156
向こう	-9.20209
んだっけ	-9.20251
が一番	-9.20298
ラン	-9.20368
るけど	-9.20474
女の人	-9.2054
の方は	-9.20643
紙	-9.20717
台	-9.20768
好きな	-9.20776
魚	-9.20786
ちっちゃい	-9.20949
なんだよね	-9.21088
って思って	-9.21323
します	-9.21445
ここで	-9.21529
成	-9.21723
三	-9.21726
煮	-9.21735
要するに	-9.21736
ればいい	-9.21777
言わ	-9.21871
にする	-9.21887
とかは	-9.22062
うちら	-9.22253
当	-9.22479
ディ	-9.22695
量	-9.22698
乗って	-9.22739
前の	-9.22779
106	-9.22932
ほしい	-9.23151
いいんだけど	-9.23195
ころ	-9.23213
んだもん	-9.23434
歩いて	-9.2344
の子	-9.23559
それでも	-9.23652
服	-9.2366
妹	-9.23666
小さい	-9.23688
はあ	-9.23731
話を	-9.23754
ということ	-9.23814
ちょっと待って	-9.23928
休	-9.23955
だったかな	-9.24122
いう	-9.2413
が違う	-9.24311
かわいそう	-9.24331
ものを	-9.24402
ていう	-9.24408
行ける	-9.24431
犬	-9.24467
そうだった	-9.24472
に行った	-9.24479
あるよ	-9.24502
飲み	-9.2454
欲しい	-9.24547
野	-9.24581
セ	-9.24582
表	-9.24623
沖縄	-9.24649
おもしろかった	-9.24654
おいしかった	-9.24669
こういうふうに	-9.24749
について	-9.24893
もない	-9.25005
にね	-9.25244
なかったの	-9.25287
とか言われて	-9.25331
りとか	-9.2547
いけない	-9.25481
ほんとは	-9.25506
室	-9.25586
役	-9.25637
しゃ	-9.25662
うまい	-9.25739
の中で	-9.25783
ないじゃん	-9.25827
MD	-9.25864
座	-9.25989
やね	-9.26008
んじゃないかな	-9.26262
言われた	-9.26279
友だち	-9.26302
れてる	-9.26362
でもなんか	-9.26363
あり	-9.26425
身	-9.26481
ギ	-9.26615
あまり	-9.26626
イメージ	-9.26637
出し	-9.26647
発表	-9.26655
と思ったら	-9.2666
留学生	-9.26679
しゃべ	-9.26694
ため	-9.26798
んじゃん	-9.26871
時間が	-9.26895
くれて	-9.27047
そうじゃない	-9.27087
これも	-9.272
初め	-9.27444
この辺	-9.27454
安	-9.27516
行け	-9.2753
いっつも	-9.27651
とかいう	-9.27676
その子	-9.2778
とかさー	-9.27839
月の	-9.27932
そっち	-9.28027
か何か	-9.28042
あるから	-9.28194
かもしれん	-9.28205
そして	-9.28205
待って	-9.28217
よくない	-9.28378
男の子	-9.2864
コーヒー	-9.28668
だろ	-9.28675
もともと	-9.28685
言	-9.28812
出てる	-9.2895
たって	-9.29094
ところが	-9.29201
分ぐらい	-9.29247
つけて	-9.29332
ないし	-9.29352
書き	-9.29482
所	-9.29575
ザ	-9.29697
ヤ	-9.29699
まーす	-9.2979
変わった	-9.29808
取	-9.29865
まじで	-9.29979
着て	-9.30093
それって	-9.30162
人ぐらい	-9.30181
やってて	-9.30193
んやけど	-9.30247
でした	-9.30261
広	-9.30297
いいや	-9.30299
かない	-9.30315
しさ	-9.30548
確か	-9.30558
ーっと	-9.30613
んですけどね	-9.30637
ものが	-9.30648
んじゃ	-9.30679
もね	-9.30717
大阪	-9.30731
県	-9.30741
ビデオ	-9.30741
なさい	-9.30788
ッて	-9.30802
黒	-9.30889
見える	-9.30981
明	-9.3099
いたら	-9.31026
会って	-9.31193
たり	-9.31207
なるほどね	-9.31229
来ない	-9.31242
だれが	-9.31288
どこに	-9.31357
もらう	-9.31491
重	-9.31516
先生は	-9.31532
人と	-9.31539
機	-9.31746
売って	-9.31759
ますよ	-9.31809
録音	-9.31845
からさー	-9.3195
何でも	-9.31963
そー	-9.3199
のところ	-9.32123
半	-9.32382
するの	-9.32428
半分	-9.32466
おー	-9.32634
直	-9.32652
和	-9.32824
右	-9.32849
Q	-9.32856
必ず	-9.32857
美	-9.32858
だいじょうぶ	-9.32858
新聞	-9.32869
13	-9.33031
CD	-9.33067
あっち	-9.3313
たくない	-9.33225
だか	-9.33311
太	-9.3342
の名前	-9.33493
員	-9.33529
ーン	-9.33571
様	-9.33671
なんかこう	-9.33673
これから	-9.33753
ベ	-9.33825
ける	-9.33858
論	-9.33905
だんだん	-9.33918
丸	-9.33933
U	-9.33934
連絡	-9.33935
たん	-9.34134
立	-9.34386
そっかそっか	-9.34389
って思った	-9.34421
なべ	-9.34527
気に	-9.34632
作る	-9.34726
行くの	-9.34886
さんも	-9.34896
クリスマス	-9.3502
猫	-9.35021
火	-9.35021
コンピュータ	-9.35021
結婚	-9.35116
遠い	-9.3517
いるの	-9.35172
かなと思って	-9.3519
いいな	-9.35251
ワー	-9.35472
みて	-9.35629
の中	-9.35683
話す	-9.35852
乗	-9.35926
持ち	-9.36062
しゃべって	-9.36279
僕は	-9.36325
話し	-9.36356
ハ	-9.3638
なのか	-9.36401
っていうのを	-9.36431
けどさ	-9.36455
います	-9.36466
入った	-9.3648
やすい	-9.36496
るわけ	-9.36505
コン	-9.36563
おか	-9.36583
逆に	-9.36641
ちゃんは	-9.36682
りして	-9.368
ごめんね	-9.36862
意	-9.36994
され	-9.37006
思って	-9.37009
化	-9.37212
西	-9.37225
Y	-9.3723
ある程度	-9.37283
気持ち	-9.37325
だわ	-9.37355
違うの	-9.37445
くって	-9.37541
俺は	-9.37691
車で	-9.37723
古	-9.38075
なこと	-9.382
電車	-9.38251
無	-9.38328
館	-9.3833
運転	-9.38353
じゃーん	-9.3842
でもさー	-9.3844
遅い	-9.3844
最初に	-9.38496
でいい	-9.38546
受け	-9.38578
14	-9.3863
主	-9.38656
わたしも	-9.38704
が好き	-9.38832
とかで	-9.38839
せる	-9.38959
としては	-9.39128
ほんとだ	-9.39133
僕	-9.39209
言ったら	-9.39304
ったの	-9.39422
んと	-9.39456
断	-9.39488
サン	-9.39555
付	-9.39577
とって	-9.39617
なってる	-9.39656
使ってる	-9.39659
なんです	-9.39716
あげる	-9.39724
と思うんだけど	-9.39801
お店	-9.3981
にさ	-9.39822
実際	-9.40109
大学院	-9.40113
いらない	-9.40214
帰	-9.40246
ぐらいの	-9.40361
マイク	-9.40413
なのかな	-9.40438
みたいな感じ	-9.4049
しまった	-9.40501
指	-9.40554
業	-9.40584
弁	-9.40624
なくなる	-9.40649
が多い	-9.40651
お正月	-9.40698
マン	-9.40727
終わって	-9.40734
500	-9.40748
弟	-9.40911
ために	-9.41003
海外	-9.41024
部分	-9.41026
かもね	-9.41086
洗	-9.41113
言われ	-9.41115
隣	-9.41185
ところに	-9.41193
そんな感じ	-9.41273
説明	-9.41406
習	-9.41431
っとった	-9.4147
んだね	-9.41501
イタリア	-9.41666
ばっか	-9.41715
原	-9.41782
病院	-9.418
テープ	-9.41803
背	-9.41804
橋	-9.41804
べつに	-9.41804
ゆっくり	-9.4181
ような気がする	-9.41902
全く	-9.41967
なくなった	-9.42055
っていうふうに	-9.42071
古い	-9.42092
返	-9.42146
思った	-9.42169
そば	-9.42285
落	-9.42449
とった	-9.42479
南	-9.42564
正	-9.42575
もあるし	-9.42598
だけどね	-9.42642
戻	-9.42729
彼	-9.42761
何ていうの	-9.42837
出ない	-9.4286
品	-9.4296
一生懸命	-9.42975
パソコン	-9.42978
だいぶ	-9.42988
うそー	-9.42993
似てる	-9.42996
どうぞ	-9.43038
がさ	-9.43038
している	-9.43206
取った	-9.43225
後ろ	-9.43306
まあね	-9.43426
とっても	-9.43499
なんですよ	-9.43513
使わない	-9.43806
お昼	-9.4387
切り	-9.43883
引き	-9.44013
ノ	-9.44069
おっきい	-9.4417
データ	-9.4417
裏	-9.4417
読む	-9.44187
フランス語	-9.44197
004	-9.4421
法	-9.44226
取る	-9.44353
なと思って	-9.44365
こっちに	-9.44392
のかなー	-9.44511
みんなが	-9.44552
ずつ	-9.44586
近く	-9.44706
るんだ	-9.44731
なくても	-9.44976
、10	-9.4505
東	-9.45166
電	-9.45296
消	-9.45331
トイレ	-9.45375
情報	-9.45375
おまえ	-9.45384
をして	-9.4546
200	-9.45523
ーとか言って	-9.45656
なかったから	-9.45701
切って	-9.4571
なければ	-9.45804
ダー	-9.4582
んな	-9.4589
んですって	-9.45927
行ったの	-9.46097
安く	-9.46127
横	-9.46213
はある	-9.46245
やっと	-9.46265
必要	-9.46389
番	-9.4643
しょ	-9.46435
彼女	-9.46468
そうそうそうそうそう	-9.46468
けて	-9.4648
どんどん	-9.46576
とかって言って	-9.4658
階	-9.46584
いきなり	-9.46585
歯	-9.46588
北海道	-9.46592
タイプ	-9.46603
オー	-9.46615
読み	-9.46649
だよねー	-9.46679
相手	-9.46681
よし	-9.46881
広い	-9.47278
いいか	-9.47409
覚え	-9.47414
土	-9.47532
そんなことない	-9.47664
割	-9.47666
たまに	-9.47679
元	-9.4769
治	-9.47805
先輩	-9.4783
たまたま	-9.47838
んだろうね	-9.47904
あたしは	-9.4794
週	-9.47997
それでね	-9.48004
食べない	-9.48142
ふう	-9.48383
強い	-9.48446
いくつ	-9.48485
渡	-9.48517
切れ	-9.4856
関係ない	-9.48654
りゃ	-9.48751
雑	-9.48837
とかー	-9.48924
使える	-9.48978
転	-9.49068
つらい	-9.49086
子が	-9.493
しても	-9.49424
りする	-9.49434
の人は	-9.49571
ゆう	-9.49695
かね	-9.49761
学部	-9.49823
書いてある	-9.49874
いるから	-9.49926
ますよね	-9.50082
住	-9.50232
言語	-9.50271
使	-9.50304
言えない	-9.50324
石	-9.50339
はーい	-9.50597
男の人	-9.50613
最初は	-9.5063
怒	-9.50687
できた	-9.50834
おい	-9.50853
ライ	-9.50877
ここの	-9.50965
ぜ	-9.50974
だー	-9.51047
それと	-9.51062
だろうね	-9.51064
しゃべる	-9.51134
ないでしょう	-9.51137
パー	-9.51175
とも	-9.51204
んだけどさ	-9.51375
って何	-9.51385
卒業	-9.51458
そうな	-9.51474
進	-9.51558
置	-9.51613
二	-9.5162
途中で	-9.51621
ときどき	-9.51622
練習	-9.51622
V	-9.51628
空港	-9.51631
おばさん	-9.51644
女性	-9.51647
るんだけど	-9.51806
けれども	-9.51855
よくわかんない	-9.5187
大学の	-9.51947
をね	-9.51962
たけど	-9.5197
を持って	-9.51978
的	-9.52142
があるの	-9.5239
そういうのは	-9.52423
時から	-9.52474
んだけどね	-9.52556
とさ	-9.52639
てた	-9.52667
次の	-9.5279
になったら	-9.52794
あるよね	-9.5281
覚えてない	-9.52837
ッチ	-9.52911
飲む	-9.52938
テスト	-9.52943
替え	-9.53173
人たち	-9.53217
なのよ	-9.53354
待	-9.53423
と一緒に	-9.53476
ことがある	-9.53802
見てる	-9.53809
こんなに	-9.53922
聞き	-9.53936
変わる	-9.53966
調	-9.53985
が悪い	-9.54011
選	-9.54054
きれいな	-9.54101
起こ	-9.54189
ッと	-9.54203
島	-9.54231
土曜日	-9.5424
田舎	-9.54242
感じで	-9.5429
言われる	-9.54361
あれを	-9.54382
うるさい	-9.54396
帰ってきて	-9.5447
というのは	-9.54556
おいしそう	-9.54564
行くと	-9.5457
になっちゃう	-9.54591
終わる	-9.54622
、6	-9.54663
知らなかった	-9.54731
れん	-9.54743
よねえ	-9.54754
ちゃんの	-9.54889
っていうのも	-9.54894
あるけど	-9.54919
ぱ	-9.55089
とかに	-9.55274
乗り	-9.55346
ってことは	-9.55385
笑	-9.55409
状態	-9.55516
費	-9.55528
愛	-9.55562
型	-9.55569
左	-9.55572
内容	-9.55577
両方	-9.556
だったんだけど	-9.55809
ってね	-9.55826
最後	-9.55888
聞いたら	-9.55967
ロー	-9.5603
残	-9.5619
いえ	-9.56271
のよね	-9.56293
家に	-9.56351
みそ	-9.5637
、8	-9.56402
25	-9.56421
通って	-9.56576
急に	-9.56599
らしいよ	-9.56626
熱	-9.56655
月に	-9.5667
カー	-9.56702
ものは	-9.56852
解	-9.56907
ヒ	-9.56912
質問	-9.5692
勝手に	-9.56926
第	-9.56926
そうなんだー	-9.56998
落ち	-9.57039
ないんだ	-9.57087
ぽ	-9.57135
んど	-9.57198
今度は	-9.572
って言うから	-9.57231
もさ	-9.57288
はいはい	-9.57361
先に	-9.57382
送	-9.57445
みたいな感じで	-9.57483
んとき	-9.57484
るよ	-9.57512
大変だ	-9.57677
売ってる	-9.57722
だってさ	-9.57796
入り	-9.57838
ではない	-9.58019
、5	-9.5802
いけ	-9.58116
おう	-9.58161
のとこ	-9.58194
ひどい	-9.58294
雰囲気	-9.58295
チーズ	-9.58295
偉い	-9.58312
食べ物	-9.58413
んだー	-9.5843
見えない	-9.586
うわ	-9.58643
付け	-9.58871
しちゃう	-9.59085
っていう感じで	-9.5915
あそこの	-9.59256
かか	-9.59271
目が	-9.59419
茶	-9.5944
によって	-9.59458
だとか	-9.5951
るし	-9.59556
髪	-9.59675
すごーい	-9.59694
込んで	-9.59703
流	-9.59772
でもねー	-9.5978
そのときに	-9.5983
ほかに	-9.59864
なんにも	-9.59921
送って	-9.59949
くなって	-9.59984
を見て	-9.6015
使った	-9.60187
起き	-9.60197
ないんだけど	-9.60223
使い	-9.60392
日本に	-9.60465
違い	-9.60475
たま	-9.60484
になると	-9.60559
んとこ	-9.60573
終わった	-9.60632
もうね	-9.60756
へーえ	-9.60793
見てない	-9.60888
持	-9.60898
父	-9.60903
院	-9.60987
イギリス	-9.61088
教室	-9.61103
中学	-9.61199
よりは	-9.61224
うちも	-9.61328
に入って	-9.61339
はっきり	-9.61525
されてる	-9.61567
平	-9.61626
上げ	-9.61653
んだと思う	-9.61785
をする	-9.61845
やー	-9.61894
かけ	-9.61962
のかなあ	-9.62176
天	-9.62228
るのは	-9.62254
私ね	-9.62278
びっくり	-9.62297
何にも	-9.62317
アル	-9.62347
入ってない	-9.62398
前は	-9.62419
興味	-9.62522
違います	-9.62598
来てる	-9.62607
一度	-9.62637
何ていうか	-9.6265
にした	-9.6277
周り	-9.6318
しました	-9.63332
最初の	-9.63431
あげ	-9.63576
回って	-9.6368
全	-9.63688
形	-9.63708
出てた	-9.63832
専門	-9.6387
してくれ	-9.63881
泊	-9.639
ング	-9.63914
仕	-9.63953
袋	-9.6396
俳句	-9.63974
023	-9.63985
話して	-9.64099
近	-9.64171
みよう	-9.64182
歳まで	-9.64196
教え	-9.64212
ないもん	-9.6422
はねー	-9.64243
そういうのが	-9.64271
させて	-9.64283
死	-9.6447
大人	-9.64528
違って	-9.64553
にいる	-9.6461
頑張って	-9.64671
ワ	-9.64745
ップ	-9.64814
昔は	-9.65028
にある	-9.65085
変わって	-9.65161
ぴ	-9.6517
ぐらいで	-9.65257
つの	-9.65329
社	-9.65336
なっちゃう	-9.65375
心配	-9.65395
職	-9.65411
ホ	-9.65428
春	-9.65432
写	-9.65434
普段	-9.65441
キロ	-9.65519
高校生	-9.65522
んだよねー	-9.65625
あれも	-9.65655
ピー	-9.65658
さえ	-9.65707
ほう	-9.65724
時間ぐらい	-9.65852
まずい	-9.65947
おお	-9.66041
読んだ	-9.66054
焼	-9.66113
なくなって	-9.66215
働いて	-9.66265
あたしが	-9.66267
見ると	-9.66361
ができる	-9.66508
えーっ	-9.66583
止め	-9.66848
減	-9.66865
乗る	-9.66877
席	-9.66881
訳	-9.66914
台湾	-9.66927
お菓子	-9.66933
かもしんない	-9.66934
不思議	-9.66935
まっすぐ	-9.66935
油	-9.66941
ゴ	-9.67111
上手	-9.67149
ドル	-9.67183
歳から	-9.67212
パリ	-9.67442
んち	-9.67459
姉	-9.67554
ですから	-9.6767
ごはん	-9.67787
でもやっぱり	-9.6796
お母さんが	-9.67972
いたの	-9.68054
大好き	-9.6806
教	-9.68092
前から	-9.68132
通り	-9.68177
みたいの	-9.68261
みたら	-9.68279
のかしら	-9.68359
料	-9.68365
対	-9.68419
課	-9.68441
配	-9.68443
神	-9.68444
いわゆる	-9.68448
関西	-9.68449
.	-9.68451
帰ってきた	-9.68456
の人たち	-9.68456
出てきた	-9.68517
どこで	-9.68526
帰ってくる	-9.68527
たりする	-9.68528
間に	-9.68582
何年	-9.68624
昔の	-9.68665
俺も	-9.68853
たぶんね	-9.68948
どういうこと	-9.69006
だったけど	-9.6913
っつって	-9.69165
いいかな	-9.69185
いいのかな	-9.69603
やらない	-9.69604
ソ	-9.69715
してるから	-9.6974
ってのは	-9.69755
すぎる	-9.69799
タイ	-9.69842
関	-9.69858
あそこに	-9.69872
がすごい	-9.69942
光	-9.69967
てさ	-9.69972
食べたい	-9.69987
民	-9.69988
センター	-9.69992
ほか	-9.70004
もらえる	-9.70011
実習	-9.70025
まる	-9.70106
かわい	-9.70141
世界	-9.70157
あったの	-9.70223
ないといけない	-9.70304
行ってた	-9.7033
売り	-9.7057
学会	-9.70777
そうよ	-9.70783
何だろう	-9.70871
だからさー	-9.70956
あれって	-9.71
行ってる	-9.71138
この子	-9.7121
ぐらいに	-9.71242
ってない	-9.7127
けない	-9.71276
18	-9.7138
読	-9.71389
23	-9.71407
しまう	-9.71445
ずに	-9.715
かと思った	-9.71504
真	-9.71516
反	-9.71523
号	-9.71528
青	-9.71543
質	-9.71544
卵	-9.71544
月曜日	-9.71548
ゲ	-9.71552
値段	-9.71553
格好	-9.71553
おじさん	-9.71556
あたしの	-9.71641
向いて	-9.71692
ないね	-9.71723
そうしたら	-9.71744
あたり	-9.71745
そうかそうか	-9.71834
病気	-9.71834
今から	-9.7189
実家	-9.7191
に居住	-9.71914
そんなもん	-9.72159
十分	-9.72192
悪	-9.72302
わかん	-9.7246
とか言ってた	-9.72564
言え	-9.72575
つける	-9.72621
年ぐらい	-9.727
英語で	-9.72732
よって	-9.72734
ことはない	-9.72747
時に	-9.72934
大事	-9.73038
らっしゃる	-9.73048
初	-9.73059
区	-9.7312
記	-9.73132
ずいぶん	-9.73133
戦	-9.73135
e	-9.73135
反対	-9.73142
全員	-9.73146
何かこう	-9.73161
覚えてる	-9.73172
どういうふうに	-9.73201
わない	-9.73208
その人が	-9.73244
降	-9.73353
なんていうか	-9.73627
円ぐらい	-9.73636
してくれる	-9.73678
のさ	-9.73976
させ	-9.74045
思ってる	-9.74122
たりとか	-9.74144
友達が	-9.74188
何かさ	-9.7419
終わ	-9.74392
頼	-9.74424
それぐらい	-9.74546
先生も	-9.74662
校	-9.74695
とかが	-9.74696
かと思って	-9.74701
留学	-9.74721
便	-9.74733
ション	-9.74743
皮	-9.74745
せっかく	-9.74749
書いてあった	-9.74774
すんの	-9.74815
ってー	-9.74844
出てこない	-9.7487
どっちか	-9.7488
だよー	-9.74913
になっちゃって	-9.75291
までは	-9.75308
人もいる	-9.75324
やな	-9.75329
んかった	-9.75359
そうかー	-9.75367
なし	-9.75416
とかっていう	-9.7542
教える	-9.75452
な感じ	-9.75776
なんていう	-9.75793
いてる	-9.75919
好きじゃない	-9.75975
危ない	-9.76015
けども	-9.76037
人とか	-9.76079
悪く	-9.76226
バン	-9.76251
焼き	-9.76305
組	-9.76317
かわかんない	-9.76317
利	-9.76359
箱	-9.76381
復	-9.76388
フィ	-9.76389
素	-9.7639
耳	-9.7639
ピアノ	-9.7639
えらい	-9.76401
ごめんなさい	-9.7642
カード	-9.76435
OK	-9.76472
人がいる	-9.76595
っぱ	-9.76644
でも何か	-9.76703
電気	-9.7672
うーんと	-9.76794
ないと思う	-9.77169
大の	-9.77283
自転車	-9.77365
白い	-9.77377
なんかすごい	-9.77383
いっぱいある	-9.77416
座って	-9.77417
いったら	-9.77446
ちゃんに	-9.77456
そろそろ	-9.77524
、30	-9.77563
中学校	-9.77689
回ぐらい	-9.77755
はあー	-9.77759
作り	-9.77759
ものすごい	-9.77818
腹	-9.7785
はさ	-9.77861
北	-9.77874
似	-9.78016
移	-9.78039
Z	-9.78055
生徒	-9.78058
厳しい	-9.78059
運動	-9.78067
講座	-9.78068
文字	-9.78068
ワイン	-9.7807
大きな	-9.78072
レベル	-9.78075
いただき	-9.78076
恥ずかしい	-9.78183
タン	-9.78199
ここは	-9.78324
やってない	-9.78355
らしくて	-9.78586
娘	-9.78603
長く	-9.78715
てて	-9.78835
任	-9.78944
感じがする	-9.79035
知ら	-9.79053
見てて	-9.79082
書い	-9.79084
思	-9.79115
どこの	-9.79174
とても	-9.79208
歩	-9.79358
日本語の	-9.79399
ュ	-9.79437
多	-9.79557
常	-9.79624
っていうような	-9.79641
入れた	-9.79703
戸	-9.79743
宮	-9.79746
器	-9.79747
温	-9.79751
ありがとうございます	-9.79752
もったいない	-9.79755
修論	-9.79756
便利	-9.79757
込み	-9.79774
イタリア語	-9.79776
動物	-9.79799
乗った	-9.79806
みた	-9.79847
たよ	-9.79853
親が	-9.79889
万円	-9.79924
やるの	-9.79939
的には	-9.79968
下手	-9.79973
土日	-9.80136
受	-9.80274
お金が	-9.80322
向こうの	-9.80326
ことに	-9.80448
言っと	-9.80569
使わ	-9.80864
わか	-9.80871
うわー	-9.80907
が出る	-9.80907
日本で	-9.80959
今年は	-9.81034
十	-9.81142
24	-9.81294
ほー	-9.81393
甘	-9.81413
基	-9.81443
日曜日	-9.8147
夢	-9.81471
鳴	-9.81474
経済	-9.81477
塩	-9.81483
とか言う	-9.81501
もしかして	-9.81502
毎年	-9.81504
やっぱりね	-9.81518
モン	-9.81527
このごろ	-9.8155
うれしい	-9.81565
戻って	-9.81571
にくい	-9.81586
しゅ	-9.81651
どうだろう	-9.81735
日本語で	-9.81749
でもいい	-9.81836
どうせ	-9.81848
つもり	-9.81981
00	-9.82025
ここまで	-9.82056
早	-9.82096
起きて	-9.82137
痛	-9.82156
今回	-9.8221
せん	-9.82358
のところに	-9.82397
聞こえ	-9.82568
ブル	-9.8267
行か	-9.82696
できて	-9.82737
入ってた	-9.82779
たのね	-9.82782
離	-9.82798
わたしが	-9.82835
みる	-9.82857
お父さんが	-9.82991
ついてる	-9.83006
大きく	-9.83026
はいい	-9.83034
考える	-9.83078
載	-9.83151
過ぎ	-9.83172
すればいい	-9.83192
優	-9.83214
折	-9.8322
わざわざ	-9.83228
栄	-9.8323
特	-9.83314
話題	-9.83391
コース	-9.83438
と一緒	-9.83451
楽しみ	-9.83497
19	-9.8351
暑い	-9.83521
ますか	-9.83643
急	-9.83643
コー	-9.83659
なんだけどー	-9.83756
どー	-9.83808
んよ	-9.83815
っていう話	-9.83914
買い	-9.83962
じゃねえ	-9.84018
見え	-9.8412
言い方	-9.84181
ったり	-9.84183
先生と	-9.84192
あれば	-9.84218
社会	-9.84223
合わせ	-9.84232
うちで	-9.84348
そういう感じ	-9.84353
最後の	-9.84387
アメリカの	-9.84627
にしても	-9.84728
なくていい	-9.84755
るような	-9.84841
味が	-9.84901
好きなの	-9.84948
結	-9.84991
辞め	-9.85001
準備	-9.85009
村	-9.8501
そうよね	-9.85012
福	-9.85012
収	-9.85012
忘れちゃった	-9.85012
ユ	-9.85012
香	-9.85014
非常勤	-9.85015
教科書	-9.85016
カレー	-9.85019
シュ	-9.85031
伝	-9.85043
日の	-9.85092
頼んで	-9.85093
いける	-9.85126
どうしても	-9.85129
すれば	-9.85131
アイ	-9.85247
ふん	-9.85315
なーと思って	-9.85385
あーあ	-9.85444
なんでも	-9.85476
日は	-9.8548
そう思う	-9.85505
張	-9.85518
んだわ	-9.85571
合う	-9.85588
違う違う	-9.85624
見せ	-9.85638
あったら	-9.85657
ひま	-9.85766
人って	-9.85855
はやっぱり	-9.8587
住んで	-9.8618
シー	-9.86236
まあまあ	-9.86287
向こうで	-9.86369
何かねー	-9.86467
会う	-9.86557
くなった	-9.86586
現	-9.86613
行ったことない	-9.8664
アン	-9.86721
工	-9.86747
採	-9.86772
公	-9.86808
画	-9.86813
端	-9.86829
サラダ	-9.86832
i	-9.86833
鳥	-9.86833
種類	-9.86836
スキー	-9.86872
めんどくさい	-9.86897
やんか	-9.86923
てない	-9.86942
答え	-9.86951
とか思う	-9.8696
じゃないよ	-9.87009
カル	-9.87034
っちゅう	-9.87072
おっ	-9.87202
下に	-9.87311
ブラ	-9.87314
英語の	-9.87331
80	-9.87355
ましたよ	-9.87451
がい	-9.87467
あるんだけど	-9.87619
嫌な	-9.8766
ハン	-9.87711
そこは	-9.87713
微妙	-9.87722
上が	-9.87789
行ってない	-9.87853
ならない	-9.87871
パパ	-9.87915
遠く	-9.87979
踊	-9.87992
事務	-9.8806
てね	-9.88279
つけた	-9.88288
どうなんだろう	-9.88429
俺の	-9.88458
なんでー	-9.88498
始めた	-9.88584
根	-9.88599
靴	-9.88605
覚えて	-9.88639
情	-9.88661
片	-9.88667
グループ	-9.88678
約	-9.88678
だれも	-9.88678
野菜	-9.8868
吸	-9.88682
誕生日	-9.88684
076	-9.88685
荷物	-9.88686
余裕	-9.88687
俺が	-9.88783
こん	-9.88811
どうし	-9.88813
のことを	-9.88855
こちら	-9.88869
子は	-9.88887
下が	-9.89061
平気	-9.89089
難	-9.89119
はちょっと	-9.8916
しさー	-9.89288
らしくって	-9.89293
テレビで	-9.89507
っつ	-9.89535
しないと	-9.8959
なあかん	-9.89603
しなきゃいけない	-9.89663
と同じ	-9.89703
んだろ	-9.89766
いとこ	-9.89777
のために	-9.89816
ことある	-9.89861
5000	-9.89993
あれで	-9.90063
ちょっとね	-9.90104
ちゅう	-9.90106
捨て	-9.90116
のを	-9.90123
時ぐらい	-9.90186
行けば	-9.90268
なくてもいい	-9.90348
相	-9.90413
信	-9.90511
ペ	-9.90524
得	-9.90553
やると	-9.90556
わけでしょう	-9.90563
制	-9.90566
資料	-9.90571
済	-9.90573
米	-9.90573
冊	-9.90573
歴	-9.90573
表現	-9.90576
最悪	-9.90577
みんなに	-9.90691
撮って	-9.90695
じゃないから	-9.90752
ニュース	-9.90818
本当は	-9.90848
わけね	-9.90918
話が	-9.90956
まった	-9.90998
たんだ	-9.91039
あいつ	-9.91167
取られ	-9.91254
君が	-9.91264
細	-9.91329
知って	-9.91352
人とも	-9.91476
それとも	-9.91532
売れ	-9.91548
人いる	-9.91602
ちょっと違う	-9.91663
リン	-9.91678
きつい	-9.91731
なっちゃった	-9.91909
なかったけど	-9.91914
てさー	-9.92022
残って	-9.92054
寝て	-9.92063
ついた	-9.92092
マー	-9.92176
になるの	-9.92185
らしいんだけど	-9.92238
マイ	-9.92319
見に	-9.92383
最後に	-9.92389
きれいに	-9.92392
どうした	-9.92444
慣れ	-9.92485
保	-9.9249
検査	-9.9249
井	-9.92493
首	-9.92493
ドクター	-9.92493
ゲーム	-9.92494
むかつく	-9.92495
毛	-9.92495
緑	-9.92495
経験	-9.92497
センチ	-9.92513
ファン	-9.92522
食事	-9.92543
持ってきて	-9.92571
プロ	-9.92579
中国語	-9.92584
しっかり	-9.92585
多かった	-9.92677
振り	-9.92688
細い	-9.92726
取れる	-9.92739
さんって	-9.92775
甘い	-9.92833
調べて	-9.92872
音が	-9.9297
聞	-9.9302
探して	-9.93034
だれかが	-9.93111
に行ってる	-9.93171
ボー	-9.93185
強	-9.93313
家の	-9.93367
だからもう	-9.93615
ーとか	-9.93695
韓国の	-9.93703
思い出	-9.93718
んですけどー	-9.9375
そうでしょう	-9.93816
系の	-9.93823
してー	-9.93831
って感じで	-9.93861
思い出した	-9.93876
おる	-9.93886
彼は	-9.93886
かり	-9.93918
ときには	-9.94068
の問題	-9.94202
ほっと	-9.94226
薄	-9.94234
こっちの	-9.94241
学校の	-9.94316
がいっぱい	-9.94353
応	-9.94368
兄	-9.94423
スペイン	-9.94437
路	-9.94438
触	-9.94442
観	-9.94447
師	-9.94447
差	-9.94452
しばらく	-9.94455
種	-9.94456
インターネット	-9.94457
横浜	-9.9446
よけい	-9.94464
あのとき	-9.94468
しましょう	-9.94474
夏休み	-9.94486
並んで	-9.94496
上がって	-9.94498
ワン	-9.94499
ビール	-9.94511
いかない	-9.94572
ノート	-9.94588
場合	-9.94637
思わ	-9.94639
レン	-9.94669
るよね	-9.94682
文学	-9.94683
でもー	-9.94849
できん	-9.94946
が来て	-9.94962
ないわけ	-9.951
年前	-9.95168
70	-9.95194
けばいい	-9.9535
の上に	-9.95374
時期	-9.95419
の近く	-9.95489
絶対に	-9.95629
いい人	-9.95893
気分	-9.95919
人気	-9.95989
昼	-9.96177
リア	-9.96188
やめて	-9.96229
決まって	-9.96285
かたち	-9.96293
になっちゃった	-9.96339
宿	-9.96407
穴	-9.96421
お願い	-9.96443
』	-9.96444
『	-9.96445
血	-9.9645
なんとなく	-9.96451
許	-9.96454
セット	-9.96456
松	-9.96456
すんごい	-9.96457
ストレス	-9.96457
単位	-9.96457
技	-9.96457
寮	-9.96458
壁	-9.96458
街	-9.96458
に対して	-9.96463
買い物	-9.96485
くれない	-9.96569
もうほんとに	-9.96646
短い	-9.96659
残ってる	-9.96809
売	-9.96879
けば	-9.96886
なんだろうね	-9.97047
自然	-9.97063
んでしょうね	-9.97074
少	-9.97109
もう全然	-9.97117
あーあー	-9.97167
なったら	-9.97189
外国人	-9.97206
うんうんうんうん	-9.97208
のかもしれない	-9.97277
のさー	-9.97291
時まで	-9.97509
ふうーん	-9.97569
行けない	-9.97593
って言うの	-9.97739
と思	-9.97791
いいですね	-9.97862
生き	-9.97916
寒	-9.97983
何人	-9.98024
入れない	-9.98093
知らないけど	-9.98151
来てた	-9.98173
止	-9.98221
こんなん	-9.98255
に来て	-9.98257
は全然	-9.98259
ごろ	-9.98262
うどん	-9.98263
寺	-9.98293
旅	-9.98385
違	-9.98398
閉	-9.98417
だめなの	-9.98459
登	-9.98471
るか	-9.98483
金曜日	-9.98488
お客さん	-9.98492
誘	-9.98493
城	-9.98494
基本的に	-9.98494
借りて	-9.98496
積	-9.98496
よっぽど	-9.98497
粉	-9.98497
ウサギ	-9.98498
漢字	-9.98501
飛び	-9.98515
助	-9.98516
するから	-9.98522
結婚式	-9.98522
立ち	-9.98548
飛んで	-9.98562
楽しかった	-9.98594
考えると	-9.98599
のある	-9.9866
きます	-9.98667
るんですよ	-9.98688
が欲しい	-9.98725
あるんだ	-9.9875
って言われる	-9.98813
下り	-9.98833
年の	-9.98886
年に	-9.98891
これって	-9.98951
あんの	-9.98987
こない	-9.99075
としても	-9.99174
何々	-9.99206
ようになった	-9.99308
変え	-9.99313
そうかな	-9.99315
づ	-9.99358
要	-9.99499
ーッと	-9.99502
自体	-9.99547
遊びに	-9.99576
固	-9.99619
遅く	-9.99693
だけどー	-9.99731
よかったね	-9.99834
こんなの	-9.99854
でも私	-10
の部屋	-10.0002
分け	-10.0003
130	-10.0009
にいた	-10.0018
買わ	-10.0039
飛	-10.0047
じゃないと	-10.0047
それはね	-10.0055
冷	-10.0055
突	-10.0057
円で	-10.0057
千	-10.0057
虫	-10.0058
印象	-10.0058
機械	-10.0058
だいじょぶ	-10.0058
温泉	-10.0058
効	-10.0058
秋	-10.0058
W	-10.0058
初級	-10.0058
一般	-10.0058
予定	-10.0059
お願いします	-10.0059
いらっしゃる	-10.006
ピンク	-10.0061
ありますよね	-10.0061
ポンド	-10.0061
じゅう	-10.0061
呼んで	-10.0064
名字	-10.0066
けんか	-10.0074
歩く	-10.0075
巻き	-10.0077
家で	-10.0078
んのよ	-10.0081
にならない	-10.0082
若い人	-10.0083
そういうところ	-10.0085
だろうな	-10.0094
やけど	-10.0102
見たい	-10.0105
いなかった	-10.0107
子どもが	-10.011
見ない	-10.0121
っぽ	-10.0125
歌って	-10.0136
東京に	-10.0143
これだけ	-10.0154
しゃべり	-10.0159
だったんだ	-10.0169
に乗って	-10.019
文法	-10.0192
ガー	-10.0192
僕も	-10.0195
そうなん	-10.0195
しとる	-10.0198
楽し	-10.0206
考えてる	-10.0208
つって	-10.0212
フル	-10.0216
るところ	-10.0224
たしか	-10.0227
ありました	-10.024
打	-10.0244
トリ	-10.0245
っていうんで	-10.0253
電話して	-10.0253
けん	-10.026
お弁当	-10.0266
運	-10.0267
葉	-10.0267
テーマ	-10.0269
予	-10.0269
園	-10.0269
やせ	-10.027
守	-10.027
玉	-10.0271
鼻	-10.0271
トマト	-10.0271
クッキー	-10.0273
なくなっちゃった	-10.0273
行っちゃった	-10.0275
マジで	-10.0275
買いに	-10.0281
曲	-10.0281
ママ	-10.029
のときは	-10.03
って言ってたよ	-10.0302
いっ	-10.0306
ばかり	-10.0307
思ってた	-10.0313
そこから	-10.032
だったよ	-10.033
言える	-10.033
合わない	-10.0331
若	-10.0338
開けて	-10.0342
生協	-10.0354
どうなんだろうね	-10.0355
しちゃって	-10.0359
逆	-10.036
言うと	-10.036
出てきて	-10.0362
してんの	-10.0362
の方がいい	-10.0367
ああいうの	-10.0368
がー	-10.0375
歌う	-10.0404
話した	-10.0404
ほんとー	-10.0407
もんだから	-10.0407
ってくる	-10.0415
いいから	-10.0433
月から	-10.0436
調子	-10.0443
取れ	-10.0445
による	-10.0468
ること	-10.0474
級	-10.0475
かっていう	-10.0478
嫁	-10.0487
余	-10.0487
交	-10.0487
再	-10.0488
コンビニ	-10.0488
すてき	-10.0488
オーストラリア	-10.0488
坂	-10.0488
ヘ	-10.0488
レポート	-10.0488
めちゃめちゃ	-10.0488
帯	-10.0488
静岡	-10.0488
ご主人	-10.0489
国際	-10.049
に入る	-10.0494
仲いい	-10.0494
言ってたけど	-10.05
発音	-10.0511
まとめ	-10.0515
ときも	-10.0525
へえ	-10.0526
かなーと思って	-10.0528
夕方	-10.0529
勉強して	-10.0531
汚い	-10.0531
ですかね	-10.0537
ほんま	-10.0539
アップ	-10.0541
のもの	-10.0541
遠	-10.0541
ぜん	-10.0546
赤い	-10.055
でしたっけ	-10.0557
のころ	-10.0558
帰った	-10.0562
っち	-10.0562
がさー	-10.0563
私に	-10.0565
奥	-10.0571
決め	-10.0572
困	-10.0582
顔が	-10.0584
わかんなかった	-10.0604
日本語教育	-10.0608
といて	-10.0611
思っちゃう	-10.0615
してるの	-10.0619
大変な	-10.0623
にしよう	-10.0625
あの子	-10.0627
やること	-10.0631
いるじゃん	-10.0632
いいんだ	-10.0633
開け	-10.0643
なんかもう	-10.065
がすごく	-10.065
いいなあ	-10.0652
録	-10.0656
をやって	-10.0656
語学	-10.0656
いやいやいや	-10.066
食い	-10.0665
したり	-10.0685
回目	-10.069
行っても	-10.0703
昔から	-10.0706
百	-10.0707
持ってって	-10.0707
用の	-10.0707
寝る	-10.0708
ようと思って	-10.0708
満	-10.0708
たちが	-10.0708
談	-10.0709
退	-10.0709
値	-10.071
戦争	-10.071
加	-10.071
あたりまえ	-10.071
恋	-10.071
亡くなった	-10.071
激	-10.071
倍	-10.071
おばあさん	-10.071
もしかしたら	-10.0711
わかってる	-10.0713
音楽	-10.0714
出身	-10.072
来週	-10.0723
カキ	-10.0724
教会	-10.0724
音声	-10.0727
育	-10.0732
何分	-10.0753
いいねー	-10.0757
こんなこと	-10.0768
例	-10.0776
んのかな	-10.0781
って話	-10.0781
あの辺	-10.0788
どれぐらい	-10.0789
があるんだ	-10.0791
どの	-10.0799
000	-10.0806
個人	-10.0806
そういう話	-10.0807
と思ったんだけど	-10.0813
方言	-10.0822
んない	-10.0828
あげて	-10.0835
撮	-10.0839
聞いてる	-10.0842
ますけど	-10.0843
ってやつ	-10.0844
が出てくる	-10.0851
だもんで	-10.0855
けどさー	-10.0856
にー	-10.0857
失礼	-10.0858
外国	-10.0861
生きて	-10.0862
か月ぐらい	-10.0865
ことも	-10.0867
っていうと	-10.0868
とかだったら	-10.0872
末	-10.089
気を	-10.0903
買え	-10.0907
ところは	-10.0921
んやろ	-10.0924
んだけども	-10.0925
ければ	-10.0928
っと思って	-10.0929
理由	-10.0937
教授	-10.0937
記憶	-10.0937
レストラン	-10.0938
良	-10.0938
火曜日	-10.0938
オッケー	-10.0938
暇	-10.0938
邪魔	-10.0938
お兄ちゃん	-10.0938
よいしょ	-10.0938
始まって	-10.0938
芸	-10.0938
苦労	-10.0938
地下鉄	-10.0938
電池	-10.0938
自由	-10.0938
ッシュ	-10.0939
込む	-10.0939
言いながら	-10.0942
プラス	-10.0943
んかな	-10.0947
助手	-10.0948
何しろ	-10.0953
お酒	-10.0954
やめた	-10.0957
と思うんですけど	-10.0967
眠い	-10.0967
受ける	-10.0968
かったら	-10.0969
しないで	-10.0982
短	-10.0982
に入れて	-10.0984
上の	-10.1001
何だ	-10.1002
はっ	-10.1007
あれだよ	-10.1013
買ってきて	-10.1017
ですねー	-10.102
結婚した	-10.1021
送る	-10.1024
すごいねー	-10.1029
しな	-10.1034
の人に	-10.1038
走って	-10.1054
隣の	-10.1059
みたいなやつ	-10.106
っていったら	-10.1065
撮る	-10.1065
たときに	-10.107
もあって	-10.1075
はどう	-10.1078
があってー	-10.1083
はいはいはい	-10.1091
クリ	-10.1093
なると	-10.1096
探	-10.1111
んだけれど	-10.1114
んか	-10.1115
言うの	-10.1117
生まれた	-10.1123
受けて	-10.1124
としたら	-10.1126
その方が	-10.1127
気づ	-10.1138
んだけどさー	-10.1142
やったの	-10.1155
それだったら	-10.1156
ちゃんも	-10.1159
とり	-10.1162
あるでしょう	-10.1163
医	-10.1164
増	-10.1167
庭	-10.1168
演	-10.1168
段	-10.1168
修	-10.1168
それぞれ	-10.1169
影	-10.1169
位	-10.1169
脳	-10.1169
もらおう	-10.117
豆腐	-10.117
フォー	-10.117
等	-10.117
a	-10.117
すげー	-10.1171
こたつ	-10.1171
年齢	-10.1171
見つけ	-10.1172
喜んで	-10.1172
ぜひ	-10.1176
どっかで	-10.1177
のように	-10.1178
なよ	-10.1185
着物	-10.1186
エビ	-10.1194
今日の	-10.1196
2000	-10.12
そういうとこ	-10.1203
ないように	-10.1211
気持ち悪い	-10.1214
高く	-10.123
動か	-10.1235
ないんだよね	-10.1241
静か	-10.1244
でもまあ	-10.125
そういう人	-10.1254
どこか	-10.1262
見せて	-10.1264
そうかなー	-10.1264
チェック	-10.127
あのさ	-10.127
ーと思って	-10.1277
もさー	-10.1278
わからないけど	-10.1282
だと思って	-10.1288
特別	-10.1288
ショック	-10.1291
が来る	-10.1291
抜け	-10.1295
してね	-10.13
壊れ	-10.1305
ちら	-10.1316
プレ	-10.1323
るやつ	-10.1328
るでしょう	-10.1331
来たの	-10.1333
さんとか	-10.1333
っきり	-10.1335
決めて	-10.1336
ーみたいな	-10.1341
22	-10.1346
まちがえ	-10.1349
るんですか	-10.1351
行ったとき	-10.1352
上に	-10.1365
持ってくる	-10.137
って書いてある	-10.137
に来る	-10.1373
慣れて	-10.1384
仲	-10.1386
湯	-10.1388
以外	-10.1392
おいしく	-10.1396
90	-10.1397
混	-10.1397
クロ	-10.1403
接	-10.1406
格	-10.1407
装	-10.1407
すっごく	-10.1407
ページ	-10.1408
乾	-10.1408
そこら辺	-10.1408
危険	-10.1408
畳	-10.1408
チョコ	-10.1408
状況	-10.1409
紅茶	-10.1409
可能性	-10.1409
卒論	-10.1409
おなか	-10.141
ソース	-10.1413
ていうの	-10.1414
やから	-10.142
つぶれ	-10.1423
あーん	-10.1429
めっちゃ	-10.1433
にさー	-10.1433
バイ	-10.1437
って書いてあった	-10.1439
リンゴ	-10.1442
ないか	-10.1442
何だか	-10.1445
君の	-10.1448
たわけ	-10.1451
ぐらいしか	-10.1455
スター	-10.1462
んだろうけど	-10.1464
とかを	-10.1476
の方で	-10.148
ティー	-10.1492
今でも	-10.1498
ブルー	-10.1507
大変だった	-10.151
るのが	-10.1515
有名	-10.1516
次の日	-10.1532
だってさー	-10.1538
あかん	-10.1538
、12	-10.1539
あのねー	-10.1542
あったよ	-10.1548
の場合は	-10.1548
ごと	-10.1551
ちゃい	-10.1552
ーとか思って	-10.1553
よくわからない	-10.1559
やつが	-10.157
してたの	-10.1574
寝てる	-10.1576
ラブ	-10.1583
息子	-10.1583
違った	-10.1585
そのころ	-10.1586
と思ったけど	-10.1588
いいと思う	-10.1603
らず	-10.1612
まま	-10.1615
黒い	-10.1617
カバ	-10.1622
続けて	-10.1629
どっかに	-10.1635
すること	-10.1643
ファ	-10.1649
谷	-10.1651
骨	-10.1651
継	-10.1652
ヨ	-10.1652
年賀状	-10.1652
牛乳	-10.1652
しょっちゅう	-10.1653
直接	-10.1653
建物	-10.1653
学生が	-10.1653
さっきの	-10.1656
後期	-10.1657
どうすんの	-10.166
ょ	-10.1662
あったかい	-10.1664
いやあ	-10.1664
方向	-10.1669
だったのね	-10.167
お腹	-10.1679
地方	-10.1683
ステ	-10.1683
が来た	-10.1685
じゃないか	-10.1686
そうや	-10.1688
とこで	-10.1692
向こうに	-10.1693
立って	-10.1694
寄	-10.1701
言えば	-10.1708
張り	-10.1708
ときにー	-10.171
いいですか	-10.1718
生まれ	-10.1719
っといて	-10.1727
だったよね	-10.1729
空いて	-10.1732
だけは	-10.1734
好きで	-10.1746
ますから	-10.1748
ですけどね	-10.1754
そういうのを	-10.176
があれば	-10.1766
っていうから	-10.177
走	-10.1772
それまで	-10.1773
眠	-10.1789
わたしの	-10.179
夜中	-10.1791
何の	-10.1792
決まった	-10.1801
くん	-10.1802
落ちた	-10.1802
がいて	-10.1807
すぎて	-10.1811
中で	-10.1813
いいですよ	-10.1813
子どもの	-10.1818
話をして	-10.183
確かにね	-10.1836
んじゃう	-10.1837
なんだか	-10.1837
もんな	-10.1844
いいじゃない	-10.1846
なんかちょっと	-10.1849
こそ	-10.1851
たもん	-10.1857
思え	-10.1872
追	-10.1883
ノー	-10.1891
落ちて	-10.1893
ありがと	-10.1898
族	-10.19
造	-10.1901
ベッド	-10.1901
雨	-10.1901
しまって	-10.1902
非常に	-10.1902
共	-10.1902
あれっ	-10.1902
いただいて	-10.1902
勝	-10.1902
坊	-10.1902
貧	-10.1902
検索	-10.1902
ラジオ	-10.1902
結果	-10.1902
揚げ	-10.1902
羽	-10.1902
修士	-10.1903
岡山	-10.1903
神戸	-10.1903
時給	-10.1904
国語	-10.1906
ペン	-10.1907
コピー	-10.1907
150	-10.191
行っちゃう	-10.191
中級	-10.1911
っていうので	-10.1919
付き	-10.192
くさい	-10.1931
書いてあって	-10.1932
サー	-10.1934
一生	-10.1939
かける	-10.1942
その人は	-10.1945
ありません	-10.1947
去年の	-10.1972
どうかな	-10.1985
とさー	-10.1986
踊り	-10.1997
もないし	-10.1997
なんでしょう	-10.1999
の子が	-10.2008
壊	-10.201
聞いてない	-10.2013
んじゃなくて	-10.2023
やし	-10.2028
院生	-10.2033
書いてる	-10.2034
普通は	-10.2039
んねん	-10.2056
飲	-10.2067
出さ	-10.2069
手を	-10.2075
だったね	-10.2077
もらい	-10.2078
そうなんです	-10.2089
結局は	-10.209
の中の	-10.2093
いいのか	-10.2096
きてる	-10.2097
だめだよ	-10.2105
を作って	-10.2118
あるし	-10.2121
降り	-10.2131
いいわ	-10.2132
なと思った	-10.2133
雪が	-10.2133
が出て	-10.2138
晩	-10.2143
軽	-10.2144
っとか言って	-10.2146
いつか	-10.2148
っくり	-10.2149
計	-10.2157
窓	-10.2157
居	-10.2158
ぬ	-10.2158
板	-10.2158
o	-10.2158
た方がいい	-10.2158
めちゃくちゃ	-10.2158
隠	-10.2158
サークル	-10.2159
突然	-10.2159
こんにちは	-10.2159
堂	-10.2159
スーパー	-10.2159
公園	-10.2159
野球	-10.2159
ほーんと	-10.216
ミカン	-10.216
返事	-10.2161
移動	-10.2161
からさあ	-10.2162
働く	-10.2164
ポン	-10.2167
さらに	-10.217
ブー	-10.2172
このまま	-10.2173
そんとき	-10.2173
エン	-10.2173
選んで	-10.2173
たじゃん	-10.2187
立つ	-10.2192
笑い	-10.2202
がないから	-10.2203
みたいなこと	-10.2205
決ま	-10.2207
んなら	-10.2212
時間も	-10.2213
暮らし	-10.2214
そうだけど	-10.2217
買ったの	-10.222
録って	-10.2228
列	-10.2232
円とか	-10.224
あそこは	-10.2241
っていうのがあって	-10.2242
言っても	-10.2254
飼	-10.2257
いるわけ	-10.2265
こっちが	-10.2265
なんかそういう	-10.2274
実際に	-10.2279
赤ちゃん	-10.228
続け	-10.2282
なんの	-10.2285
作ってる	-10.2289
しま	-10.2292
なんかその	-10.2298
いいこと	-10.231
切る	-10.2312
におい	-10.2322
最近は	-10.2324
近くに	-10.2324
飲んだ	-10.2338
なんですよね	-10.2345
ちゃうの	-10.2349
日本語を	-10.235
テロ	-10.2358
の友達	-10.236
んけど	-10.2363
さい	-10.2364
リング	-10.2366
なかったよ	-10.2376
ハー	-10.2377
たか	-10.2379
って言ってる	-10.2382
やれ	-10.2392
ずら	-10.2397
取りに	-10.2399
替	-10.2399
な人	-10.2401
やつは	-10.2402
最	-10.2415
学科	-10.2417
我慢	-10.242
そうすっと	-10.242
気もする	-10.2421
ドラマ	-10.2422
刺	-10.2422
いっぺん	-10.2422
確認	-10.2422
ぎりぎり	-10.2422
藤	-10.2422
船	-10.2422
事故	-10.2422
それなりに	-10.2422
辞書	-10.2422
給料	-10.2422
何となく	-10.2422
止まって	-10.2422
兄弟	-10.2425
どうなの	-10.2425
つかない	-10.2427
パンダ	-10.2428
皆さん	-10.2433
そこが	-10.2434
大学は	-10.2438
だねー	-10.2439
前期	-10.244
まちがい	-10.2443
ガン	-10.2451
2、3	-10.2457
なくない	-10.2467
無理だ	-10.247
トン	-10.2471
入ってて	-10.2474
やり方	-10.2482
いっぱいいる	-10.2486
お肉	-10.2487
っしょ	-10.2493
なんだろ	-10.2494
もういい	-10.2495
いたから	-10.2499
勤め	-10.2501
ってのが	-10.251
と思います	-10.2512
えっとー	-10.2515
かっていうと	-10.2517
かえって	-10.2517
だからその	-10.2519
聞か	-10.2524
真ん中	-10.2527
もしない	-10.2534
かっこ	-10.2538
したけど	-10.2544
しょうがないから	-10.2547
でやる	-10.2549
仕事を	-10.2552
そら	-10.256
簡単に	-10.256
死んだ	-10.2564
ブリ	-10.2568
あんとき	-10.2569
もう少し	-10.2579
でさあ	-10.2585
してください	-10.2589
ったりとか	-10.2591
違うよ	-10.2594
グラ	-10.2595
るじゃん	-10.2604
と思わない	-10.261
んなって	-10.2617
ちゅ	-10.2617
、20	-10.2633
みたいね	-10.2634
ニコ	-10.2638
結婚して	-10.264
食って	-10.2641
人がいて	-10.2652
向こうは	-10.266
弱	-10.2661
わら	-10.268
遊	-10.2681
比べ	-10.2681
踏	-10.2686
筋	-10.269
参	-10.2692
ほんっとに	-10.2692
遣	-10.2692
塗	-10.2692
ここら辺	-10.2692
提	-10.2692
缶	-10.2692
NHK	-10.2692
アパート	-10.2692
評価	-10.2692
彼氏	-10.2692
t	-10.2692
図書館	-10.2692
お兄さん	-10.2692
ぷ	-10.2692
番組	-10.2693
参加	-10.2693
信じ	-10.2695
逃げ	-10.2696
すごかった	-10.2696
本を	-10.2698
見ても	-10.2698
っていうところ	-10.27
やす	-10.2703
っていうことは	-10.2705
ビル	-10.2706
あのころ	-10.2708
負け	-10.2708
バラ	-10.2709
別れ	-10.271
27	-10.2712
あれじゃない	-10.2724
かけた	-10.2725
やねん	-10.2727
やつを	-10.2731
もいいし	-10.2733
じゃんねー	-10.2738
合って	-10.2741
年目	-10.2742
たりして	-10.2745
さすがに	-10.2746
だろうと思って	-10.2748
簡単な	-10.2749
かなって	-10.2749
お母さんと	-10.2753
持ってない	-10.2754
立て	-10.2761
辺	-10.2761
それでー	-10.2768
簡単	-10.2768
だろうけど	-10.277
日間	-10.277
送り	-10.2774
それはもう	-10.2778
掛け	-10.2786
そのときは	-10.2787
の間	-10.2791
なあと思って	-10.2792
の前で	-10.2794
のにー	-10.2804
がついて	-10.2807
いくつか	-10.2809
るように	-10.281
遊び	-10.2826
コロ	-10.2828
ないのに	-10.283
きゃ	-10.2832
殺	-10.2843
色が	-10.2845
もあった	-10.2855
つな	-10.2865
なんや	-10.2868
とかいうの	-10.2871
大学に	-10.2872
お金を	-10.2874
んじゃないですか	-10.2879
のせい	-10.2885
微妙に	-10.2889
いくと	-10.2889
ゴー	-10.289
言ってて	-10.2894
テン	-10.2905
なかったっけ	-10.2907
ええー	-10.2908
言ってんの	-10.2925
はだめ	-10.2931
ふうに	-10.2933
ちゃいけない	-10.2934
はまだ	-10.2939
振	-10.2942
日が	-10.2942
ないんですよ	-10.2945
なさそう	-10.2948
るんですけど	-10.2949
大学で	-10.2949
酒	-10.2949
は別に	-10.2951
周	-10.2952
測	-10.2968
郎	-10.2969
客	-10.2969
コミュニケーション	-10.2969
塾	-10.2969
率	-10.297
駐車場	-10.297
ドイツ	-10.297
ドレス	-10.297
同級生	-10.297
093	-10.297
迷惑	-10.297
改	-10.297
−	-10.297
宿題	-10.297
最低	-10.297
吹	-10.297
始まる	-10.297
すご	-10.2971
幸せ	-10.2971
どちら	-10.2973
毎回	-10.2973
冷たい	-10.2974
5、6	-10.2978
それがね	-10.2989
人たちが	-10.299
あげた	-10.2991
トラ	-10.2995
日ぐらい	-10.3
食べてる	-10.3
ビー	-10.3002
もうすぐ	-10.3005
っていうのがある	-10.3007
したから	-10.3009
換え	-10.3009
なかったんだけど	-10.3018
変える	-10.3022
私なんか	-10.3022
どっちが	-10.303
そういうとき	-10.3031
を入れて	-10.3032
のとこに	-10.3033
みたいなのが	-10.3035
撮った	-10.3037
があったの	-10.3038
マック	-10.3041
まじ	-10.3044
をさ	-10.3045
よくわかんないけど	-10.3045
行ったり	-10.3048
うー	-10.3052
だんなさん	-10.3054
方で	-10.3055
その前に	-10.3056
何それ	-10.3067
バック	-10.3071
続	-10.3072
しながら	-10.309
ようなこと	-10.3091
こともある	-10.3092
思ったけど	-10.3097
ほんとにー	-10.31
に近い	-10.3109
っていうことで	-10.3112
歩き	-10.3112
全然わかんない	-10.3114
貸して	-10.3117
日本人の	-10.3118
だけどさ	-10.3119
そしたらね	-10.3123
の研究	-10.3124
みたいなことを	-10.3126
一回	-10.313
っていう人	-10.3138
やっても	-10.3147
言葉を	-10.3167
お母さんに	-10.3167
いち	-10.3168
トロ	-10.3171
主人	-10.3172
っぽく	-10.3176
なんない	-10.318
あそこで	-10.3184
やってるの	-10.3186
食べれる	-10.3192
って言ってて	-10.3193
人を	-10.3195
しゃべってる	-10.3195
を買って	-10.3197
なにか	-10.3202
声が	-10.3209
ときにさ	-10.3218
連れてって	-10.3226
わけだから	-10.3229
ようと	-10.3232
つつ	-10.3234
呼	-10.3242
今週	-10.3243
もうなんか	-10.3244
一番最初	-10.3247
なるほどねー	-10.3248
ったって	-10.3251
団	-10.3252
飯	-10.3252
過	-10.3254
務	-10.3254
洋	-10.3255
問	-10.3255
テーブル	-10.3255
鉄	-10.3255
想像	-10.3255
ホーム	-10.3255
カナダ	-10.3255
ツアー	-10.3255
草	-10.3255
肌	-10.3255
総	-10.3255
賞	-10.3255
知り合い	-10.3256
木曜日	-10.3256
王	-10.3256
敷	-10.3256
補	-10.3256
オペラ	-10.3256
〜	-10.3256
拾	-10.3256
相談	-10.3256
階段	-10.3256
文句	-10.3256
相当	-10.3257
性格	-10.3257
集まって	-10.3258
057	-10.3258
体育	-10.3258
市に居住	-10.3258
不安	-10.3259
ベル	-10.326
安心	-10.326
仲間	-10.3261
付いて	-10.3262
万ぐらい	-10.3266
だけどさー	-10.3268
してもらって	-10.3274
まじめ	-10.3274
ちゃってさ	-10.3277
何回	-10.3281
現実	-10.3282
いると	-10.3287
そのまんま	-10.3288
そこへ	-10.3291
何ていう	-10.3297
どうだった	-10.3298
が入ってる	-10.3301
いる人	-10.3302
ある意味	-10.3303
最後まで	-10.3306
んでー	-10.3315
とは思う	-10.3321
くださいって	-10.3321
3000	-10.3322
とか思った	-10.333
いうふうに	-10.3336
ないとだめ	-10.3336
いろいろある	-10.3337
時間に	-10.3342
その日	-10.3345
通る	-10.335
考えた	-10.3352
使い方	-10.3355
じゃないや	-10.3356
ぐらいまで	-10.3356
るとか	-10.3359
でしょうね	-10.336
方に	-10.337
住んでる	-10.337
見た目	-10.3378
ピッ	-10.3385
いいのよ	-10.3386
彼が	-10.3389
すぐに	-10.3391
しゃべった	-10.3393
わかるけど	-10.3395
あほ	-10.3397
お水	-10.34
ります	-10.3404
勢い	-10.3408
まで行って	-10.341
こっちは	-10.3411
ますね	-10.3414
くなってきた	-10.3417
買ってきた	-10.342
悪かった	-10.3423
とか言ったら	-10.3429
あったんだけど	-10.3429
いろんなこと	-10.3429
した方がいい	-10.3429
変わ	-10.343
その前	-10.3439
今年の	-10.344
にしろ	-10.3441
手が	-10.3443
どうしたの	-10.3447
が多いから	-10.3447
たった	-10.3453
いいです	-10.3455
まち	-10.3456
とか言ってさ	-10.3459
いじ	-10.3461
できるの	-10.3461
まだまだ	-10.3466
切った	-10.347
なくなっちゃう	-10.3471
きました	-10.3478
やってんの	-10.3483
何十	-10.3483
好きだった	-10.3484
女の	-10.3484
というのが	-10.3484
意外	-10.3484
後ろに	-10.3486
友達に	-10.349
まん	-10.3496
そうかもしれない	-10.3519
覚	-10.3525
なくちゃいけない	-10.3529
老	-10.3529
あったけど	-10.3535
飾	-10.3536
並	-10.3538
ている	-10.3538
をやる	-10.354
たっけ	-10.3543
ミルク	-10.3544
版	-10.3544
孫	-10.3545
全体	-10.3546
菜	-10.3546
しといて	-10.3547
カメラ	-10.3548
角	-10.3549
恐	-10.3549
鍋	-10.3549
波	-10.3549
脱	-10.3549
なるべく	-10.3549
お医者さん	-10.355
買おう	-10.355
柄	-10.355
子さん	-10.355
すべて	-10.355
多少	-10.355
こっから	-10.3551
新宿	-10.3551
ありえない	-10.3552
ゼロ	-10.3553
ひょ	-10.3553
になったの	-10.3553
頼む	-10.3554
おじいちゃん	-10.3557
そうだと思う	-10.356
年末	-10.3561
状態で	-10.3561
お姉さん	-10.3563
物語	-10.3566
有名な	-10.357
番目	-10.3574
時とか	-10.3575
できます	-10.3575
あの人は	-10.3579
しちゃ	-10.3583
最初から	-10.3585
ラス	-10.3585
世の中	-10.3587
ったりする	-10.3589
そういう意味	-10.3598
君は	-10.3609
いえいえ	-10.3612
何回も	-10.3614
持つ	-10.3615
させる	-10.3618
思わない	-10.362
流れ	-10.3622
仕事が	-10.3624
おり	-10.3634
太い	-10.3636
っていっても	-10.3637
してきた	-10.3647
じゃないかな	-10.3652
ってさあ	-10.3654
あれだけど	-10.3663
着く	-10.3663
失敗	-10.3679
しまい	-10.368
世	-10.3689
になるから	-10.3691
欲	-10.3707
写真を	-10.3712
住んでた	-10.3714
決まってる	-10.3714
来るから	-10.3716
きたの	-10.3718
使え	-10.3723
っちゃいけない	-10.3724
次は	-10.373
ましたね	-10.3731
掛けて	-10.3736
なーん	-10.3743
部屋に	-10.3743
45	-10.3747
直し	-10.3754
周りの	-10.3771
深	-10.378
